{"title": "教育部举办直属机关学习贯彻全国教育大会精神培训班", "publish_time": "2018-10-30", "article": "　　10月29日，教育部直属机关学习贯彻全国教育大会精神培训班第二场辅导报告在部机关北楼二层报告厅举行。部党组成员、副部长朱之文同志以“全面落实立德树人，大力推进基础教育公平优质发展”为主题作报告。直属机关4600余名干部职工在主会场和60多个视频分会场同步学习。 　　朱之文同志从加强党对教育工作的全面领导，突出中小学德育实效，提升中小学智育水平，强化中小学生体育锻炼，加强中小学生美育熏陶，加强中小学生劳动教育，大力推进教育公平，深化教育体制机制改革等八个方面，结合全国教育大会对基础教育提出的新要求和作出的新部署，围绕基础教育的热点、难点问题，全面系统深入的介绍了学习贯彻落实全国教育大会精神，特别是全面落实立德树人要求的认识和体会，要求直属机关干部切实把思想和行动统一到全国教育大会精神上来，按照中央和部党组的决策部署抓好贯彻落实。 　　为深入学习领会，全面贯彻落实全国教育大会精神，部党组书记、部长陈宝生在9月26日召开的教育系统学习贯彻全国教育大会精神视频会上作首场辅导报告。根据部党组的统一部署安排，人事司牵头制定干部教育培训工作方案，印发《关于做好教育系统学习贯彻全国教育大会精神干部教育培训工作的通知》，邀请部领导作系列辅导报告。同时，会同综改司、机关党委、国家教育行政学院等创新方式方法，组织开展全员培训研讨，指导各地各校各单位结合实际开展内容丰富、形式多样的学习培训活动。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181030_353213.html"}
{"title": "田学军与俄罗斯联邦科学和高等教育部副部长共同主持召开中俄教育合作分委会会议", "publish_time": "2018-10-22", "article": "　　10月20日下午，教育部副部长田学军与俄罗斯联邦科学和高等教育部副部长博罗弗斯卡娅共同主持召开了中俄教育合作分委会第十八次会议。双方就扩大互派留学交流人员规模、深化高校与大学联盟合作、大力推进语言互通、落实机制化项目、在多边框架内巩固教育合作以及筹备中俄人文合作委员会第十九次会议等议题进行了磋商，达成了广泛共识。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181022_352361.html"}
{"title": "田学军会见欧盟教文总司总司长", "publish_time": "2018-10-22", "article": "　　10月22日，教育部副部长田学军会见了来访的欧盟教文总司总司长、中欧高级别人文交流对话机制欧方总协调人塞米斯·克莉丝托弗德一行。双方高度评价机制第四次会议以来人文交流各领域取得的成果，就机制的可持续发展和机制第五次会议的时间、主题等议题深入交换意见。双方一致同意将积极合作，做好机制第五次会议筹备工作，不断推动中欧人文交流发展。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181022_352422.html"}
{"title": "朱庆葆任江南大学党委书记", "publish_time": "2018-10-22", "article": "　　10月22日，教育部人事司在江南大学宣布了教育部党组的任免决定，朱庆葆任江南大学党委书记，朱拓不再担任江南大学党委书记。教育部人事司、江苏省委组织部负责同志出席会议。 　　朱庆葆，男，1963年1月生，1985年1月入党，1992年9月参加工作，南京大学中国近代史专业博士研究生毕业，教授。2011年9月任南京大学党委副书记。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201810/t20181022_352320.html"}
{"title": "胡金波任南京大学党委书记", "publish_time": "2018-10-23", "article": "　　10月23日，中共中央组织部在南京大学宣布了中共中央的任免决定，胡金波任南京大学党委书记（副部长级）；张异宾不再担任南京大学党委书记职务。教育部党组成员、副部长孙尧，江苏省委常委、组织部部长郭文奇，中共中央组织部干部三局巡视员、副局长刘后盛出席宣布大会并讲话。 　　胡金波，男，1960年1月出生，中共党员，1976年7月参加工作，河海大学技术经济及管理专业在职博士研究生毕业，研究员。曾任南京农业大学党委副书记、副校长，中国药科大学党委书记，江苏省教育厅副厅长，省委教育工委副书记，江苏省委组织部副部长、常务副部长，2018年1月至今任江苏省政协副主席。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181023_352463.html"}
{"title": "陈宝生会见马耳他教育和就业部长", "publish_time": "2018-10-23", "article": "　　10月23日，教育部部长陈宝生会见了马耳他教育和就业部长伊伐瑞斯特·巴托洛一行。双方积极肯定中马教育交流合作取得的积极成果，愿继续落实好两国高等教育学历学位互认协议，密切教育部门间往来，促进语言教学合作，加强高校间交流和优势学科联合科研，共同在“一带一路”倡议框架下进一步深化教育合作。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181023_352519.html"}
{"title": "2018年全国普通高校音乐、美术教育专业本科学生基本功展示拉开帷幕", "publish_time": "2018-10-23", "article": "　　由教育部主办的2018年全国普通高校音乐、美术教育专业本科学生基本功展示，将于10月下旬拉开帷幕。音乐教育专业基本功展示将于10月23日至27日在广西师范大学举行，来自全国29个省（区、市）和新疆生产建设兵团60所高校的180名学生参加。美术教育专业基本功展示将于10月28日至31日在杭州师范大学举行，来自全国28个省（区、市）和新疆生产建设兵团54所高校的162名学生参加。 　　2018年全国普通高校音乐、美术教育专业本科学生基本功展示是在深入学习贯彻习近平总书记在全国教育大会上的重要讲话和给中央美术学院老教授重要回信精神、切实贯彻落实《中共中央 国务院关于全面深化新时代教师队伍建设改革的意见》《国务院办公厅关于全面加强和改进学校美育工作的意见》的背景下举办的，是对近年来我国高校音乐、美术教育专业教育教学质量的一次集中检阅，也是推动和引领高校音乐、美术教育专业教学改革，创新人才培养模式，形成更高水平的人才培养体系，全面提高人才培养能力和人才培养质量，努力建设满足基础教育改革发展需要的高素质、专业化、创新型美育教师队伍的一项重要举措。 　　本届基本功展示凸显了三个特点。一是坚持以美育人，以文化人，引领学生树立正确的审美观念，陶冶高尚的道德情操，培育深厚的民族情感，努力培养新时代大学生成为担当民族复兴大任、德智体美劳全面发展的社会主义建设者和接班人。二是紧密对标新时代高等教育发展的新要求和基础教育改革的新需要，进一步创新活动内容和形式，在总结音乐教育专业本科学生基本功展示经验的基础上，今年首次举办美术教育专业本科学生基本功展示，全面推进高校艺术教育专业教育教学改革发展。在参展项目设置上凸显师范性，强化“微课”展示项目，增设观摩中小学课堂教学的社会实践项目，进一步增强学生教学实践能力，努力培养适应新时代基础教育发展需要的“一专多能”美育教师。三是科学统筹整合各方美育资源办活动。教育部作为主办单位，强化导向性和行政指导；教育部艺术教育委员会集中了专家智慧和智力支撑；广州珠江钢琴集团公司积极反哺社会，提供有力支持；中国艺术教育促进会发挥了社团在组织工作方面的优势；广西师范大学和杭州师范大学依托自身的教育资源优势，全力做好各项承办工作。 　　基本功展示活动自1999年创办以来，每两年举办一次，取得了显著成效，产生了良好的社会反响。本届展示活动将真实呈现近年来我国普通高校音乐、美术教育专业教育教学改革的成果，对全面提升音乐、美术教育人才培养质量产生积极的促进作用。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201810/t20181023_352484.html"}
{"title": "田学军会见美国犹他大学校长", "publish_time": "2018-10-25", "article": "　　10月23日，教育部副部长田学军会见了美国犹他大学校长露丝·沃特金斯一行。 　　双方积极评价了犹他大学与中国高校和机构开展的交流合作，愿继续在人员交流、校园体育、孔子学院、合作办学等方面加强合作，进一步推动中美教育合作和人文交流。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181025_352681.html"}
{"title": "邱水平任北京大学党委书记 郝平任北京大学校长", "publish_time": "2018-10-23", "article": "　　10月23日，中共中央组织部在北京大学宣布了中共中央、国务院的任免决定，邱水平任北京大学党委书记（副部长级），郝平由北京大学党委书记转任校长；林建华不再担任北京大学校长职务。教育部党组书记、部长陈宝生，中共中央组织部副部长周祖翼，北京市委常委、组织部部长魏小东出席宣布大会并讲话。 　　邱水平，男，1962年6月出生，中共党员，1983年8月参加工作，北京大学法学理论专业硕士研究生毕业，二级大法官。曾任北京大学团委书记、学生工作部部长，北京市朝阳区副区长，平谷区委副书记、区长、区委书记，北京市委副秘书长、政法委常务副书记，2017年1月至今任山西省高级人民法院院长。 　　郝平，男，1959年9月出生，中共党员，1982年8月参加工作，北京大学国际关系学专业在职博士研究生毕业，教授。曾任北京大学副校长，北京外国语大学校长，教育部党组成员、副部长，中国联合国教科文组织全国委员会主任，2016年12月至今任北京大学党委书记。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181023_352505.html"}
{"title": "在武装头脑、指导工作、解决问题上狠抓落实 推动学习贯彻全国教育大会精神走向深入", "publish_time": "2018-10-25", "article": "　　10月24日，教育部党组学习贯彻全国教育大会精神推进会召开。部党组书记、部长陈宝生主持会议并讲话。他强调，要将习近平总书记关于教育的重要论述作为推进教育改革发展的强大动力，把学习贯彻全国教育大会精神的工作重点尽快转到狠抓落实上来，在武装头脑、指导工作、解决问题上下功夫，按照大会总体部署逐条逐项落实任务，努力解决好中央关心、社会关注、群众关切的教育问题，确保贯彻落实工作取得实效。 　　会上，教育部各机关司局和直属单位负责人汇报了关于全国教育大会精神阶段性学习体会、贯彻情况和下一步落实举措，部党组成员结合分管工作作了讲话。在听取大家发言后，陈宝生充分肯定了一个多月以来，各司局和直属单位传达学习贯彻全国教育大会工作取得的进展成效，认为各单位结合实际各有领悟，工作进展各有所得，工作部署各有高招，实现了预期目标。他强调，目前学习贯彻全国教育大会精神已进入新阶段，要进一步深化认识、加强谋划、狠抓落实，大抓100天、奋进2019年，努力实现新时代教育改革发展的新作为。 　　陈宝生对下一阶段贯彻落实大会精神在武装头脑、指导工作、解决问题方面提出了明确要求。一是把落实大会精神作为增强“四个意识”、坚持“四个自信”、做到“两个维护”的重要途径和重要实践。要用“四个意识”导航，时刻检查我们的工作是不是把政治建设放在首位、是不是在大局下开展、是不是有利于维护核心地位、是不是与党中央保持一致。要用“四个自信”强基，将之作为各方面工作开展的逻辑起点、历史起点、理论起点。要用“两个维护”铸魂，这是新时期教育事业发展的制度基础，是我们战胜一切困难的根本保障。二是做好顶层设计，抓紧制定政策举措，务求见到实效。要针对政策的不同进展情况，“准备上场”的抓紧研究，“已经开球”的尽快审议，“踢过半场”的加紧推进，“临门一脚”的推动实施，“赛后评估”的注重强化纠偏。要增强针对性和可操作性，提高政策措施和落实工作的质量水平。三是准确判断形势，认清问题本质，保持战略定力，解决真正需要解决的问题。要保持对形势的警醒，既充分认识成绩，也看到面临的挑战。保持对压力的警醒，将压力转化为不断深化教育综合改革的动力。保持对能力水平的警醒，按照贯彻落实大会精神对我们责任担当、工作能力等方面提出的要求，不断增强本领、提高解决实际问题的水平。 　　陈宝生强调，实践证明，实施“奋进之笔”是行之有效的工作方法，要不断制度化、系统化。2019年教育“奋进之笔”要以贯彻落实全国教育大会精神为核心，聚焦加强部机关与地方教育部门联系、调动广大干部积极性能动性等尽早谋划设计实施的项目、载体，推动教育改革发展取得新成效。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181025_352728.html"}
{"title": "幼儿园教师队伍建设工作研讨会召开", "publish_time": "2018-10-26", "article": "　　10月25-26日，幼儿园教师队伍建设工作研讨会在浙江省杭州市召开。这次会议的主要任务是深入学习贯彻全国教育大会精神，落实《中共中央国务院关于全面深化新时代教师队伍建设改革的意见》，认真分析研判新形势下幼儿园教师队伍建设面临的新挑战和新任务，进一步推进幼儿园教师队伍建设改革，以更好服务国家学前教育事业改革发展，为实现党的十九大提出的“幼有所育”的总目标贡献力量。 　　会议指出，今年教师节当天，党中央隆重召开了中国特色社会主义进入新时代的第一次全国教育大会，深入分析研究教育工作面临的新形势新任务，对当前和今后一个时期我国教育改革发展特别是建设教育强国作出战略部署，为新时代教育事业勾画了蓝图、指明了方向。教师工作战线要把学习宣传贯彻大会精神特别是习近平总书记在会议上的重要讲话作为首要政治任务，深刻理解总书记关于教育和教师的重要论述，准确把握教育改革发展的重点任务，切实增强做好教师队伍建设工作的责任感和使命感，为加快推进教育现代化提供有力的人才支撑。 　　会议指出，党的十八大以来，我国学前教育发展驶入快车道，幼儿园教师队伍建设工作坚持以问题为导向，不断深化改革创新，在教师补充配备、培养培训、资格准入、管理改革、师德建设等方面取得了明显成效。但也要认识到，面对新形势、新任务、新要求，幼儿园教师队伍建设与党中央的要求还有很大差距，还不能很好满足人民群众对优质学前教育的需求，还是当前教育领域民生工作的一个短板。为此，教师工作战线要把幼儿园教师队伍建设工作与国家教育改革发展总体部署和要求结合起来，与教师队伍建设改革发展大战略结合起来，与学前教育改革发展大趋势结合起来，抢抓发展机遇，系统谋划改革路径；争取各方支持，广泛凝聚工作合力；勇于改革创新，大胆开展先行先试；注重工作方法，全力确保发展稳定，奋力开创幼儿园教师队伍建设改革新局面。 　　会议强调，当前和今后一个时期，教师工作战线要进一步强化责任担当，锐意开拓进取，着力解决好幼儿园教师队伍建设的难点、痛点、堵点问题。要加强师德师风建设，铺好幼儿园教师队伍底色；要强化资格准入制度，把好幼儿园教师队伍入口；要创新补充配备方式，扩大幼儿园教师队伍规模；要落实待遇保障水平，增强幼儿园教师职业吸引力；要健全培养培训体系，提高幼儿园教师队伍质量；要宣传先进典型经验，营造尊师重教的良好氛围，为学前教育的改革发展提供强有力的人才支撑和保证。 　　教育部有关司局、各省级教育行政部门、部分师范院校负责同志及教师代表参加了会议。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201810/t20181026_352837.html"}
{"title": "田学军访问以色列", "publish_time": "2018-10-26", "article": "　　10月24-26日，田学军副部长赴以色列出席中以创新合作联委会第四次会议。在以期间，田学军与以色列高教委计划与预算委员会主席雅法进行工作交流，访问希伯来大学、与该校校长科恩举行会谈，并考察希伯来大学孔子学院、亲切慰问在以汉语教师志愿者。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181026_352838.html"}
{"title": "教育部召开推进校外培训机构整改工作座谈会", "publish_time": "2018-10-26", "article": "　　10月26日，教育部在北京召开推进校外培训机构整改工作座谈会，深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，全面落实全国教育大会部署，认真总结校外培训机构整改工作进展和成效，交流各地经验做法，集中约谈进度缓慢省份，系统部署下一阶段工作。教育部党组成员、副部长朱之文出席会议并讲话。 　　朱之文指出，规范校外培训机构发展事关亿万中小学生和家庭的利益，党中央、国务院高度重视，中央领导同志多次明确批示，作出全面部署。自今年2月教育部等四部门印发通知开展校外培训机构专项治理以来，全国所有省份均按要求出台方案、积极推进。目前，基本完成了校外培训机构摸排工作，构建了设置标准体系，并不断加快整改步伐，积累了许多有效的经验做法，专项治理工作取得了阶段性成效。 　　朱之文强调，校外培训机构专项治理已经进入整改攻坚阶段，整改任务十分艰巨，整改时间十分有限，但这是中央关心、群众关切、社会关注的重大民生问题，是党和政府对人民群众作出的庄严承诺，是一场刻不容缓、务求必胜的攻坚战。各地要坚决贯彻中央要求，增强政治意识、看齐意识，未雨绸缪，认清形势，扭住问题，争分夺秒，创造条件，攻坚克难，务必在年底前按期完成整改任务。 　　朱之文要求，下一步，各地要坚持综合施策，加快推进校外培训机构治理整改工作。一要抓紧出台设置标准。本月底前，各省份务必尽快出台设置标准并报教育部备案。二要凝聚工作合力。各地要不断健全部门联合工作机制，加大跨部门综合监管执法力度，建立监督举报机制，调动一切可以调动的力量，切实加快整改进度。三要落实整改销号制度。县级教育行政部门要进一步完善整改台账，下达整改通知书，明确整改具体事项和时间表，落实整改台账销号制度，确保整改一所合格一所。四要切实做好审批和备案。县级教育行政部门要明确审批时限要求，抽调人员力量，加快符合标准的校外培训机构审批进度。尽快完成辖区内各培训机构所办学科类培训班的名称、培训内容、招生对象、进度安排、上课时间等备案审核工作。五要全面打造社会监督平台。各地要以县为单位在政府网站或教育行政部门官网上公布培训机构黑白名单，各省要在官网上开辟专栏公布各县市区发布黑白名单的网址。教育部将集中公布各省专栏网址，接受社会监督。六要加强教师队伍管理。严格培训机构教师管理，从事语数英、理化生等学科培训的教师必须要具有相应教师资格。严格管理学校教师，严禁教师到校外培训机构兼职补课或自行办班补课。七要建立长效监管机制。县级教育部门要会同有关部门落实好校外培训机构年检、年度报告和黑白名单制度，强化日常监管，让校外培训机构真正在制度的轨道上开展培训。八要严明廉洁纪律。各地要加强中小学校师德师风建设和廉政教育，基层党组织要充分履行主体责任和监督责任，教育引导广大校长和教师不到校外培训机构兼职取酬，不私自组织有偿补课，坚决维护教师良好形象。九要强化督导问责。各地要将校外培训机构整改工作纳入重要议事日程，压实工作责任，强化督导考核，加大整改力度。教育部将定期通报各地工作进展。国务院教育督导委员会将适时开展专项督查，对工作不力的地区进行约谈和通报批评。 　　教育部有关司局负责同志，部分省份教育行政部门分管负责同志以及相关处室负责同志参加了会议。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181026_352851.html"}
{"title": "发挥教育优势 服务东北振兴", "publish_time": "2018-10-28", "article": "　　新华社沈阳10月27日电 中共中央政治局委员、国务院副总理孙春兰25日至27日在辽宁调研时强调，要深入学习贯彻习近平总书记在全国教育大会和深入推进东北振兴座谈会上的重要讲话精神，提升教育服务经济社会发展能力，以教育现代化夯实东北振兴发展的根基。 　　在大连理工大学、辽宁大学、东北大学、中国医科大学的重点实验室和研发机构，孙春兰详细了解科研成果应用情况。她指出，推进装备制造业优化升级，需要关键核心技术的支撑。高校要依托优势领域和领军人才，在部分“卡脖子”问题上集中攻关，突破一批关键技术和核心装备，用智能技术改造提升传统产业。要抓住新一轮科技革命和产业变革机遇，围绕智能制造、新材料、新能源、新一代信息技术等，主动加强与企业、科研院所的协同创新，以高质量的成果助力新兴产业的发展壮大。 　　在中国（辽宁）自贸实验区大连片区Intel工厂、鞍山技师学院、沈阳市装备制造工程学校，孙春兰着重了解技术技能人才培养的情况。她强调，东北振兴离不开高水平人才的支撑。要加强交叉、前沿学科设置，加快推动课程、教法、师资、实践等改革，提升学生的创新精神和实践能力。要鼓励各类企业举办高质量职业教育，扩大应用型、复合型、技能型人才培养规模，造就一支“大国工匠”队伍。要对接现代服务业发展需求，加强订单式、有计划职业培训，培养更多的体育、旅游、医疗、养老等方面专业人才。 　　在辽宁期间，孙春兰还考察了大连经济技术开发区第一中学、鞍山市钢都小学，了解素质教育、体教融合情况，并在沈阳主持召开座谈会，专题研究教育服务东北振兴工作。她指出，教育事关科技这个“第一生产力”和人才这个“第一资源”，在东北振兴中发挥着独特作用。有关部门要加大对教育的支持力度，在学科专业设置、科研基地布局、重点项目安排上给予倾斜。各级党委、政府要认真落实党中央、国务院决策部署，坚持优先发展教育，着力解决高校科研成果转化、师范校建设等重点难点问题，以新气象新担当新作为推进东北振兴。", "tags": ["新闻", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/201810/t20181028_352916.html"}
{"title": "国务院教育督导委员会办公室印发紧急通知进一步加强中小学（幼儿园）安全工作", "publish_time": "2018-10-29", "article": "　　为切实加强中小学（幼儿园）安全管理工作，国务院教育督导委员会办公室近日印发《关于进一步加强中小学（幼儿园）安全工作的紧急通知》，要求各地教育行政部门和学校按照学校安全有关工作要求，提高安全工作认识，开展隐患排查，完善工作机制，加强应急管理，做好舆情应对，强化督导检查，确保广大学生生命安全。 　　一是要切实提高学校安全工作认识。牢固树立安全发展理念和生命至上、安全第一的思想，深刻认识新时代做好学校安全工作的重要性、紧迫性，强化安全工作红线意识和底线思维，坚持预防为主、综合治理，狠抓工作落实。 　　二是要深入开展学校安全隐患排查。认真总结近期学校安全事故的惨痛教训，结合本地实际，深入开展一次学校安全隐患大排查，做到隐患排查不留死角。对排查出的问题，要按照“谁主管、谁负责”的原则，建立台账、落实责任、细化措施，明确时限，确保全面整改落实。 　　三是要不断完善学校安全工作机制。严格落实学校安全工作各项管理制度和措施，将安全管理融入学校日常工作全过程。要进一步完善学校及周边治安综合治理机制，加强与公安、综治、宣传等有关部门在信息沟通、专项整治、应急处置、舆情应对等方面的协调配合，形成常态化的安全监管工作机制。 　　四是要全面加强学校安全应急管理。要制定区域性学校安全风险清单，完善、细化各项应急处置预案。针对学校集会、课间操、放学及大型活动等严格规范管理，做好应急工作准备，确保一旦发生突发事件，能够快速反应、高效应对、迅速管控，最大限度降低学校安全事故危害。 　　五是要积极做好学校安全舆情应对。要加强教育舆情监测，及时跟踪、分析舆情，积极运用微博、微信等网络新媒体，第一时间发布准确信息，引导舆论理性表达，适时公布事故处置情况，及时回应社会关切，营造良好舆论生态。 　　六是要持续强化学校安全督导检查。要加强对地方政府及各有关部门、学校落实安全工作职责的督导检查，并将督导结果作为评价政府教育工作和学校管理工作成效的重要内容。对学校安全事故频发的地区，要采取约谈、通报、挂牌督办等方式督促其限期整改。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201810/t20181029_353125.html"}
{"title": "抓在手中扛在肩上落实在行动上 切实把全面从严治党引向深入", "publish_time": "2018-10-30", "article": "　　10月29日，教育部召开直属系统警示教育大会，传达学习习近平总书记重要批示及中央和国家机关警示教育大会精神，通报教育部直属系统违纪违法典型案例。教育部党组书记、部长陈宝生出席会议并讲话，强调要从贯彻落实打赢脱贫攻坚战的重大政治任务，贯彻落实全国教育大会精神，为加快教育现代化、建设教育强国、办好人民满意的教育，提供坚强政治保证的高度，整体把握、深刻认识警示教育的重要性和紧迫性，把政治责任抓在手中、扛在肩上、落实在行动上，切实把教育部直属系统全面从严治党引向深入。 　　陈宝生指出，党的十八大以来，教育部直属系统各级党组织和纪检监察机构坚决贯彻落实党中央决策部署，按照部党组要求深入推进全面从严治党各项工作，态度坚决、力度空前、成效明显，各级党组织主体责任意识明显增强，广大干部履职尽责，育人环境持续向好，推动教育改革发展稳定各项工作取得较好成效，为书写教育“奋进之笔”提供了坚强政治保证，风清气正的教育政治生态正在形成，人民群众满意度不断提升。 　　陈宝生强调，开展好警示教育活动，是把全面从严治党引向深入的有力抓手。一是要提高政治站位，切实增强持之以恒推动全面从严治党向纵深发展的思想自觉、政治自觉和行动自觉。“前车之覆，后车之鉴。”要以身边人、身边事为镜鉴，从反面案例中汲取教训、深刻反思、警钟长鸣。直属机关各级党组织和党员干部要认真学习习近平总书记重要批示精神，提高政治站位，深刻认识推进全面从严治党工作的重要性，进一步健全制度、细化措施、狠抓落实，切实推进直属系统全面从严治党工作取得实实在在的成效。二是加强政治建设，着力筑牢拒腐防变的政治根基。党员干部违反党纪党规，都是“四个意识”不强，“四个自信”不坚定，理想缺失、信念动摇、精神滑坡的问题，同时也暴露出所在单位党组织政治责任缺失、政治建设不实。要强化政治引领，不忘初心使命；严明政治纪律，切实做到“两个维护”；严肃党内政治生活，不断提高政治免疫力；建设先进政治文化，营造风清气正的政治生态。要切实按照用“四个意识”导航、用“四个自信”强基、用“两个维护”铸魂的政治要求，着力发现和认真解决管党治党中各种深层次问题。三是强化政治责任，确保直属系统全面从严治党落地见效。直属系统各级党组织、纪检监察机构，特别是主要负责同志一定要真正把责任担起来，知责、明责、履责、尽责，做到真管真严、敢管敢严、长管长严。要严格落实主体责任，建立健全体制机制，发挥巡视利剑作用，强化监督执纪问责。要进一步健全廉政风险防控机制，特别是针对核心机关、机要岗位、关键岗位人员，着力解决“灯下黑”、疏于监管等问题，进一步织密制度的笼子。 　　会议由教育部党组成员、副部长朱之文主持。他强调，此次会议充分体现了部党组直面问题的决心、敢于较真碰硬的担当，对进一步加强全面从严治党工作具有重要意义。直属系统各级党组织要认真学习，深刻领会，坚决贯彻落实。要高度重视，认真组织开展警示教育活动；要深入排查，切实加强廉政风险防控；要力求实效，真正入脑入心见行动。 　　教育部党组成员、中央纪委国家监委驻教育部纪检监察组组长吴道槐会上通报了教育部直属系统违纪违法典型案例。 　　在京教育部党组成员，机关处级以上干部，直属单位主要负责同志、纪委书记，直属高校党委书记共400余人参加会议。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181030_353197.html"}
{"title": "中国教育现代化之路吸引全球目光", "publish_time": "2018-10-20", "article": "　　新华社北京10月19日电（记者 胡浩）随着中国教育现代化新征程的加快开启，世界各国投来更多关注的目光。正在北京举行的第十九届中国国际教育年会上，来自中外的2000多名嘉宾齐聚一堂，共商教育现代化发展之路，探索未来全球教育的发展与合作。 　　中国教育部部长陈宝生19日给年会的书面致辞指出，推进中国教育现代化，既要扎根中国大地，坚持走中国特色社会主义教育发展道路，不断增强教育自信，又要积极学习借鉴，以更加开放的胸襟、更加包容的心态、更加宽广的视野，学习借鉴全人类文明成果和世界各国先进的办学治校经验。希望大家充分利用这次年会提供的机会，深入交流，集思广益，分享各自的经验与智慧，共商实现教育现代化之路，描绘全球教育未来蓝图。 　　主宾国机制是中国国际教育年会的重要特色。本届年会的主宾国是俄罗斯。近年来，中俄两国国际学术交流合作发展迅速。俄罗斯与会代表认为，在全球化发展的背景下，教育能够帮助世界继续发展、消除国家间的隔阂，能够帮助人们更好理解全球化的世界，更高效地参与全球化的进程。 　　“中国的教育现代化之路令人瞩目。”爱尔兰教育与技能部副部长约翰·哈利根表示，爱尔兰非常愿意与现代化新征程中的中国教育系统进行合作。 　　第十九届中国国际教育年会由中国教育国际交流协会主办，以“教育现代化——实践与探索”为主题，包括“中国国际教育研讨会”“中外院校项目合作洽谈会”和“中国国际教育展”三个部分。10月20日至28日，2018中国国际教育展将在北京、成都、广州和上海四地举办巡展。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181022_352313.html"}
{"title": "李召虎任华中农业大学校长", "publish_time": "2018-10-21", "article": "　　10月21日，教育部人事司在华中农业大学宣布了教育部党组的任免决定，李召虎任华中农业大学校长、党委副书记，邓秀新不再担任华中农业大学校长。教育部人事司、湖北省委组织部、省教育厅负责同志出席会议。 　　李召虎，男，1967年7月生，1985年11月入党，1990年7月参加工作，美国奥本大学杂草学与作物生理学专业博士研究生毕业，教授。2011年6月任中国农业大学副校长，2017年9月任中国农业大学常务副校长（正局级）。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201810/t20181020_352231.html"}
{"title": "中央第五巡视组对教育部党组开展脱贫攻坚专项巡视工作动员会召开", "publish_time": "2018-10-21", "article": "　　根据中央关于巡视工作的统一部署，2018年10月19日上午，中央第五巡视组对教育部党组开展脱贫攻坚专项巡视工作动员会召开。会前，中央巡视组向教育部党组书记陈宝生传达了习近平总书记关于巡视工作的重要指示精神，通报了有关工作安排。会上，中央第五巡视组组长桑竹梅就即将开展的脱贫攻坚专项巡视工作作了讲话，并就配合做好巡视工作提出要求。陈宝生主持会议并作表态讲话。 　　中央第五巡视组副组长及有关同志，中央纪委国家监委驻教育部纪检监察组负责同志，教育部党组成员出席会议，教育部参与脱贫攻坚工作的机关司局和直属单位有关同志、党的十八大以来参加过定点扶贫的机关司局干部、参与脱贫攻坚工作的在京直属高校负责同志等列席会议。 　　桑竹梅指出，开展脱贫攻坚专项巡视，是贯彻落实党的十九大重大决策部署、践行“两个维护”的具体体现，是督促落实脱贫攻坚政治责任、确保如期完成脱贫攻坚目标任务的重大举措，是坚持以人民为中心的发展思想、推动解决侵害群众利益问题的具体实践。教育部党组和各级领导干部要深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，充分认识开展脱贫攻坚专项巡视的重大意义，牢固树立政治意识、大局意识、核心意识、看齐意识，切实把思想和行动统一到党中央决策部署上来，增强责任感、使命感、紧迫感，强化政治责任和政治担当，增强自觉接受监督的意识，积极支持配合巡视组的工作，做到同向发力，共同完成好党中央交给的专项巡视任务。要自觉对标中央要求，主动查摆、系统梳理本单位脱贫攻坚领域存在的问题和不足，切实担负起整改主体责任，立行立改，举一反三，堵塞漏洞，建立长效机制，以专项巡视为契机，层层传导压力、层层落实责任，推动党中央脱贫攻坚决策部署落到实处。 　　桑竹梅强调，脱贫攻坚专项巡视是对被巡视党组织落实脱贫攻坚政治责任进行监督和督促，将扭住“责任”二字，盯住“关键少数”，紧紧围绕落实党中央脱贫攻坚方针政策、落实党委（党组）脱贫攻坚主体责任、落实纪委监委（纪检监察组）监督责任和有关职能部门监管责任，以及落实脱贫攻坚过程中各类监督检查发现问题整改任务等“四个落实”开展监督检查。专项巡视要提高政治站位，牢固树立“四个意识”，结合中央单位实际，重点从“两个维护”的政治高度，看党委（党组）贯彻落实习近平总书记重要讲话指示批示精神和党中央脱贫攻坚方针政策情况，督促被巡视党组织把党中央脱贫攻坚决策部署落到实处；从“三个表率”的政治高度，看中央单位履行脱贫攻坚责任情况，推动中央脱贫攻坚决策部署精准实施；从推动全面从严治党向纵深发展的政治高度，看纪检监察机关履行脱贫攻坚监督责任情况，把全面从严治党要求贯彻到脱贫攻坚过程中，为如期实现脱贫攻坚目标提供坚强纪律和作风保障；从增强群众获得感的政治高度，看各类监督检查发现脱贫攻坚过程中问题整改落实情况，进一步巩固深化已有监督检查成果；从逐步实现共同富裕的政治高度，看东西部扶贫协作和中央单位定点扶贫工作开展情况，推动形成全党全社会集中攻坚的强大合力。 　　陈宝生表示，教育部党组坚决拥护中央关于开展脱贫攻坚专项巡视工作的重大部署。他强调，中央第五巡视组到教育部开展专项巡视，充分体现了党中央对教育事业的高度重视，对教育脱贫攻坚的高度重视，对贫困地区、贫困家庭青少年学生的殷切关怀。这次中央专项巡视，是对教育部党组和各级党组织的一次政治体检，是对教育脱贫攻坚工作的一次全面对表，是对完成教育脱贫攻坚任务的一次指导鼓劲，具有重大政治意义。教育部各级党组织要积极主动配合，本着对党忠诚、对事业忠诚的原则，实事求是、真实客观地汇报情况、反映问题、评价干部，对问题不回避、对矛盾不遮掩、对不足不护短，敢于直面问题、勇于揭露问题、善于解决问题。党员干部要发挥带头作用，把接受巡视作为经受组织考验的过程、作为党性锻炼的过程、作为自我完善提高的过程，严肃认真地对待巡视工作，不折不扣地改正巡视发现的问题。绝不允许出现干扰、阻止干部群众向中央巡视组反映问题的情况，为巡视工作营造良好氛围。要高标准严要求抓好整改落实，凡是中央巡视组提出的意见建议，都要建立清单逐项落实，做到件件有着落、事事有回音；凡是移交的问题线索，都要认真核查、严肃处理。要以更高的政治站位构建教育脱贫攻坚长效机制，推动教育脱贫攻坚向纵深发展。要把巡视作为推进教育事业改革发展的强大动力，全面落实中央关于教育的决策部署，坚决完成教育脱贫攻坚任务，为夺取全面建成小康社会决胜阶段的伟大胜利作出新的更大贡献。 　　据悉，中央巡视组将在教育部工作1个月左右。巡视期间设专门值班电话：010-66216674；专门邮政信箱：北京市西城区A03504号信箱，邮编100035。巡视组每天受理电话的时间为：8:00—18:00。巡视组受理信访举报截止到2018年11月25日。根据脱贫攻坚专项巡视工作要求，中央巡视组主要受理反映教育部党组脱贫攻坚领域的问题和线索。其他不属于这次专项巡视受理范围的信访问题反映，将按规定转交教育部和有关部门认真处理。", "tags": ["新闻", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/201810/t20181021_352278.html"}
{"title": "金能明任中国药科大学党委书记", "publish_time": "2018-10-22", "article": "　　10月22日，教育部人事司在中国药科大学宣布了教育部党组的任免决定，金能明任中国药科大学党委书记，徐慧不再担任中国药科大学党委书记。教育部人事司、江苏省委组织部负责同志出席会议。 　　金能明，男，1963年10月生，1984年5月入党，1985年7月参加工作，厦门大学工商管理专业硕士研究生毕业。曾任厦门大学副校长、内蒙古自治区巴彦淖尔市委常委、副市长（挂职），2015年5月任宁夏大学党委书记。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201810/t20181022_352309.html"}
{"title": "教育部、共青团中央、全国少工委联合印发通知严肃规范红领巾等少先队标志标识使用", "publish_time": "2018-10-19", "article": "　　针对近期个别地方和学校不当使用、佩戴红领巾，甚至利用红领巾等少先队标志标识恶意营销炒作的问题，教育部、共青团中央、全国少工委联合印发《关于严肃规范红领巾等少先队标志标识使用的通知》，要求各地进一步加强少先队组织工作，规范红领巾等少先队标志标识使用，提高少先队组织建设科学化水平。 　　《通知》要求，各地要提高政治站位，高度重视少先队工作，充分认识红领巾的深刻含义及对于少先队员的重要意义，通过开展主题鲜明、生动活泼、丰富多彩、与时俱进、独具特色的教育实践活动，深入开展爱党爱国教育、理想信念教育、社会主义核心价值观教育等，积极引导广大少先队员珍惜爱护红领巾等少先队标志标识，增强光荣感和组织归属感，树立远大理想、形成坚定信念、继承革命传统、传承红色基因，培养德智体美劳全面发展的社会主义建设者和接班人。 　　《通知》要求，各地教育行政部门、团委和少工委要共同组织中小学校迅速开展一次全面排查，重点排查不当使用少先队标志标识、利用少先队标志标识进行商业活动等问题。对排查中发现的问题要及时采取针对性措施予以整治，相关问题线索要及时向当地市场监管、公安等部门报告。对发现学校或其他组织利用红领巾进行商业活动，要立即会同市场监管、公安等部门予以制止，追究责任。 　　《通知》指出，要有效提升少先队辅导员和相关教师专业化水平。各地教育行政部门、团委和少工委要切实做好少先队辅导员和相关教职工的选拔、聘任、培训和教育等工作，不断提高少先队辅导员和教师队伍的整体素质。要教育指导少先队辅导员理解党和国家方针政策和少先队有关规定要求，抓好少先队基础建设，落实少先队改革任务，组织开展少先队活动，开展少先队员思想教育和服务，帮助队员学会自主管理、自我教育等。 　　《通知》要求，各地教育行政部门、团委和少工委要指导中小学校高度重视红领巾、队徽等少先队组织特有标志的佩戴、使用和管理。各学校要严格按照《中国少年先锋队组织工作条例（试行）》《中国少年先锋队标志礼仪基本规范》，规范使用少先队标志礼仪。少先队辅导员要加强对少先队员的组织教育，加强大、中、小队建设，肩负阵地教育责任，尊重少年儿童的主体地位，发挥育人作用，增强少先队员光荣感。 　　《通知》强调，各地教育行政部门、团委和少工委要积极会同相关部门充分调动社会各方面的积极性，为教育营造良好氛围，使全社会共同承担教育责任，为中小学生全面发展创造良好制度政策环境、法律环境、人文环境。要积极协调校外活动场所、社区和社会有益资源，加强社区少先队活动阵地建设，为少先队组织工作提供支持。要充分发挥新闻媒体作用，开展宣传引导工作，形成良好社会舆论氛围。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201810/t20181019_352177.html"}
{"title": "教育部有关部门举办重点领域网络招聘会", "publish_time": "2018-10-12", "article": "　　为鼓励和引导高校毕业生对接国家发展战略需求，服务国家战略，到国家需要的重点领域和新兴领域就业创业，教育部高校学生司和就业指导中心将于10月15日至10月25日举办“重点领域网络招聘会”。 　　本次招聘活动是教育部有关部门针对2019届高校毕业生举办的首场网络招聘会，由全国高等学校学生信息咨询与就业指导中心联合各省高校毕业生就业部门共同承办。活动期间，教育部大学生就业网（新职业网www.ncss.cn）将联合各省、各高校集中宣传重点领域相关单位及招聘信息，并通过部、省、校三级就业网共享和精准推送职位信息。 　　首批150余家重点领域企事业单位招聘信息已发布（可浏览“重点领域网络招聘会”专栏https://job.ncss.cn/student/keyunits/index.html），其他相关重点领域企事业单位可登录网站注册申请。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201810/t20181012_351282.html"}
{"title": "全国政协召开双周协商座谈会", "publish_time": "2018-10-13", "article": "　　新华社北京10月12日电 十三届全国政协第十二次双周协商座谈会12日在京召开。中共中央政治局常委、全国政协主席汪洋主持会议并讲话。他强调，通用语言文字是国家认同的纽带和民族团结的基础，要深入学习贯彻习近平总书记关于语言文字工作的重要指示精神，深刻认识普及通用语言文字对提高国民素质、促进民族交往交流交融、铸牢中华民族共同体意识的重大意义，坚持稳中求进、因地制宜，破除认识误区，强化政策支持，不断提高普及和应用水平，为实现民族复兴提供有力支撑。汪洋充分肯定了部分政协委员尤其是少数民族委员在委员移动履职平台上发表意见的做法，鼓励利用网络远程议政，拓展履职方式。 　　15位委员围绕国家通用语言文字普及的能力建设、方法路径、着力重点、政策法规等提出意见建议。大家认为，党和国家历来高度重视国家通用语言文字普及工作，党的十八大以来出台了一系列政策文件，实施了一批重大工程，我国语言文字事业迈上新台阶，边远民族地区普通话普及率大幅提升。但城乡区域之间普及程度不平衡、全社会应用规范化水平不够高等问题仍较为突出，推普攻坚工作任重道远。 　　一些委员指出，语言文字是人类交流的工具，是文化传承的载体，也是治国安邦的重器。普及国家通用语言文字与保护少数民族语言文字不是对立的，而是并行不悖的。建议适时修订《国家通用语言文字法》，既尊重和保护各民族使用和发展自己语言文字的自由，也保障各民族优先学习和使用国家通用语言文字的权利和义务。要聚焦重点地区、重点人群、重点问题持续发力，从师资力量、经费保障等方面予以倾斜，推进民族地区双语教育特别是学前教育，加强青壮年劳动力、基层公务员、民族宗教界人士等教育培训。要坚持政府主导、语委统筹、部门支持、社会参与，整合各方资源，创新方式方法，提高推普工作实效。要充分认识推普工作的长期性和艰巨性，坚持从实际出发，科学谋划、精准施策，绵绵用力、久久为功，不急于求成，不搞“一刀切”。 　　会议由民进中央与全国政协民族和宗教委员会共同承办。全国政协副主席巴特尔在会上作主题发言。全国政协副主席张庆黎、王正伟、夏宝龙、刘新成出席会议。全国政协委员郑福田、全哲洙、牛汝极、达久木甲、朱永新、旦科、约尔古丽·加帕尔、凌友诗、阿地里江·阿吉克力木、海霞、杨启儒、谢尚果、杨静华、杨小波、李玛琳在会上发言。教育部主要负责同志介绍了有关情况，中央统战部、国家民委、国家广播电视总局负责人现场作了互动交流。", "tags": ["新闻", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/201810/t20181015_351420.html"}
{"title": "专注学业练好本领报效祖国", "publish_time": "2018-10-14", "article": "　　本报讯（闫丽）10月10日，教育部副部长田学军在法国出席联合国教科文组织第205届执行局会议期间，专程赴法国奥尔良市看望中国留学生和学者，宣讲全国教育大会精神。宣讲会由中国驻法国大使馆教育处教育公参杨进主持，近百名中国留学生、学者参加。 　　田学军指出，本次全国教育大会是中国特色社会主义进入新时代、全面建成小康社会进入决胜阶段召开的第一次全国性教育大会，在我国教育发展史上具有重要里程碑意义。习近平总书记关于教育的重要论述是我们今后一个时期推进教育改革发展的根本遵循，身在海外的留学生、学者要认真学习，深刻领会，坚定信心，关心和支持祖国加快推进教育现代化、建设教育强国、办好人民满意的教育的伟大事业。 　　田学军介绍了留学工作形势和主要举措，希望大家珍惜宝贵的留学机会，坚定理想信念、厚植爱国主义情怀、加强品德修养、增长知识见识、培养奋斗精神、增强综合能力，专注学业，练好本领，报效祖国，为实现“两个一百年”奋斗目标和中华民族伟大复兴中国梦作出贡献。 　　与会留学生、学者对报告反响十分热烈，踊跃发言畅谈体会和感想。田学军与大家交流互动，耐心细致地回答了同学们有关回国创业就业等提问。宣讲会持续两个小时，师生们反映受益良多、收获颇丰。 　　田学军一行受到法国奥尔良大都会主席兼奥尔良市市长奥利维尔·卡雷、奥尔良大学校长阿里·布鲁昂、法国政府派驻中央—卢瓦尔河谷大区外交顾问斯塔尼斯拉斯·皮埃雷等人的热情欢迎和接待。双方就进一步深化中法两国教育交流与合作，推动奥尔良大学与中国大学联合开展高层次人才培养和科研等交换了意见。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181015_351405.html"}
{"title": "习近平致信祝贺西藏民族大学建校60周年", "publish_time": "2018-10-15", "article": "　　新华社北京10月15日电 中共中央总书记、国家主席、中央军委主席习近平15日致信祝贺西藏民族大学建校60周年，向全校广大师生员工和校友致以热烈的祝贺。 　　习近平在贺信中指出，西藏民族大学建校以来，贯彻党的教育方针，坚持正确办学方向，坚持立德树人，为党和人民、为西藏各项事业发展培养了一大批优秀干部和专业技术人才。西藏民族大学60年来取得的成绩，是在党的领导下西藏各项事业蓬勃发展、西藏各族人民生活不断改善的生动体现。 　　习近平强调，站在新的历史起点上，希望你们全面贯彻落实新时代中国特色社会主义思想和党的十九大精神，紧紧围绕培养什么样的人、怎么培养人、为谁培养人这一根本问题，培育和弘扬社会主义核心价值观，提高教育教学水平，贯彻党的民族政策和宗教政策，加强民族团结进步教育，传承中华优秀传统文化，自觉维护民族团结，全面推进学校各项工作，努力培养德智体美劳全面发展的社会主义建设者和接班人，为推动西藏经济社会发展，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出新的更大贡献。 　　西藏民族大学坐落在陕西咸阳，前身为1957年中央指示创办、1958年开学的“西藏公学”，是西藏和平解放后党中央在祖国内地为西藏创办的第一所高等学校。", "tags": ["新闻", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/201810/t20181015_351523.html"}
{"title": "2017年全国教育经费执行情况统计公告发布", "publish_time": "2018-10-15", "article": "　　教育部、国家统计局、财政部近日发布了2017年全国教育经费执行情况统计公告。公告显示，2017年全国教育经费总投入为42562.01亿元，比上年的38888.39亿元增长9.45%。国家财政性教育经费为34207.75亿元，比上年的31396.25亿元增长8.95%，占GDP比例为4.14%。这是自2012年首次超过4%以来连续六年保持在4%以上，4%成果进一步巩固。全国一般公共预算教育经费占一般公共预算支出203330.03亿元的比例为14.71%，比上年的14.75%降低了0.04个百分点。 　　根据统计公告，2017年全国普通小学、普通初中、普通高中、中等职业学校、普通高等学校生均一般公共预算教育事业费支出增幅分别为：6.71%、9.13%、11.80%、8.55%、8.27%；全国普通小学、普通初中、普通高中、中等职业学校、普通高等学校生均一般公共预算公用经费支出增幅分别为：4.64%、6.47%、6.18%、2.71%、5.44 %。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201810/t20181015_351535.html"}
{"title": "积极投身创新创业实践 把激昂的青春梦融入伟大的中国梦", "publish_time": "2018-10-16", "article": "　　新华社厦门10月15日电 中共中央政治局委员、国务院副总理孙春兰15日在厦门大学出席第四届中国“互联网+”大学生创新创业大赛闭幕式，转达习近平总书记对参加大赛和“青年红色筑梦之旅”活动全体同学的亲切问候。 　　孙春兰指出，中国“互联网+”大学生创新创业大赛是全国“双创”活动周的重要活动。本届赛事265万学生参赛、创历史新高，来自47个国家和地区600多支团队同台竞技，1000多家企业和投资机构支持参与大赛，70万大学生参加“青年红色筑梦之旅”活动，涌现出一大批优秀创新创业项目。她希望广大青年学生认真学习习近平总书记在全国教育大会上的重要讲话精神，坚定理想信念，扎根中国大地，在创新创业中增长智慧才干，在艰苦奋斗中锤炼意志品质，用创新创业的生动实践汇聚起民族复兴的强大力量。 　　孙春兰强调，各地各部门和高校要深入贯彻全国教育大会精神，认真落实党中央、国务院的决策部署，顺应国家未来发展和产业转型方向，把创新创业教育融入素质教育各环节、人才培养全过程，完善科教结合、产教融合、校企合作协同育人机制，着力培养学生的创新精神和实践能力，以创新引领创业、以创业带动就业，不断提升教育服务经济社会发展的能力和成效。", "tags": ["新闻", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/201810/t20181016_351584.html"}
{"title": "宋学锋任中国矿业大学校长", "publish_time": "2018-10-16", "article": "　　10月16日，教育部人事司在中国矿业大学宣布了教育部党组的任免决定，宋学锋任中国矿业大学校长、党委副书记，葛世荣不再担任中国矿业大学校长、党委副书记。教育部人事司、江苏省委组织部、省委教育工委、徐州市委负责同志出席会议。 　　宋学锋，男，1963年5月生，1983年4月入党，1988年7月参加工作，中国矿业大学管理科学与工程专业博士研究生毕业，教授。2002年8月任中国矿业大学副校长，2014年12月任南京财经大学校长、党委副书记。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201810/t20181016_351667.html"}
{"title": "田学军会见挪威教育研究部国务秘书", "publish_time": "2018-10-16", "article": "　　10月16日，教育部副部长田学军会见了来访的挪威教育研究部国务秘书瑞贝卡·博施一行。 　　双方积极评价中挪教育合作取得的成绩，并就进一步加强双方在学生交流、联合科研、基础教育、校园体育等方面的交流与合作达成共识，以推动中挪教育交流迈上新台阶。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181016_351688.html"}
{"title": "陈宝生会见德国新任驻华大使葛策", "publish_time": "2018-10-16", "article": "　　10月16日，教育部部长陈宝生在京会见了德国新任驻华大使葛策。 　　陈宝生对葛策履新表示祝贺，表示希望中德两国在新时代进一步深化各领域教育合作，特别是创新中德职业教育合作全新模式，推动中德一流高校合作精准对接。此外，双方还就推进中德高级别人文交流对话机制、推动语言合作等问题交换了意见。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181016_351687.html"}
{"title": "全国中小学校关工委建设经验交流会暨“老校长下乡”活动现场会在贵阳召开", "publish_time": "2018-10-17", "article": "　　10月17日，全国中小学校关工委建设经验交流会暨“老校长下乡”活动现场会在贵阳召开。教育部关工委主任李卫红出席会议并讲话。会议由教育部关工委常务副主任傅国亮主持。各省（区、市）、新疆生产建设兵团教育关工委及计划单列市教育关工委负责同志共计120人参加会议。 　　会议深入学习习近平总书记对关心下一代工作和教育扶贫工作的重要指示精神，认真贯彻落实全国教育大会有关要求，全面总结交流中小学校关工委建设和“老校长下乡”活动试点经验。目前，全国中小学近80%建立了关工委组织，150余万退休老教师活跃在关心下一代工作领域。会上，江西省教育厅关工委、福建省永安市教育局关工委、江苏省金湖县育才小学关工委分别介绍了推动中小学校关工委建设的经验。“老校长下乡”试点工作是教育部关工委于2016年起在中小学倡导的扶贫支教活动，试点工作旨在组织拥有优质教育资源、发达地区的退休中小学校长、学校管理者到贫困乡村中小学，对口帮扶学校管理、校园文化建设、教师队伍建设等。北京教育系统关工委、贵阳市教育局关工委分享了开展“老校长下乡”试点活动的做法和体会。 　　李卫红在讲话中指出，基础教育关工委建设经过20多年的实践探索，特别是部党组20号文件颁布以来，在组织建设、队伍建设、平台建设等方面取得了长足进展，为中小学立德树人工作作出了独特贡献。李卫红强调，各级教育系统关工委要主动对标新要求，在基础教育领域关工委工作着力抓好“四个助力”，即助力培养担当民族复兴大任的时代新人，助力青年教师成长成才，助力家庭教育有效开展，助力贫困地区中小学打好教育扶贫攻坚战。她希望各级教育关工委通过加强组织建设、创新平台品牌、注重资源整合、提升宣传力度等，不断推进基础教育领域关工委工作创新发展。 　　会前，与会代表在贵阳参观考察了“老校长下乡”试点工作开展情况。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201810/t20181017_351905.html"}
{"title": "深化扶贫改革 打好教育精准脱贫攻坚战", "publish_time": "2018-10-18", "article": "　　本报北京10月17日讯（记者 焦以璇）在第五个国家扶贫日来临之际，教育部承办的2018教育扶贫论坛在京举行。教育部副部长孙尧出席论坛并讲话。 　　孙尧表示，党的十八大以来，教育部认真学习领会习近平总书记关于脱贫攻坚和教育扶贫重要论述，贯彻落实党中央、国务院脱贫攻坚各项决策部署，认真履行中央赋予的“两不愁、三保障”义务教育有保障、发展教育脱贫一批等重要职责。通过强化教育脱贫攻坚组织领导和部署实施、汇聚脱贫攻坚合力、推动实施攻坚举措、改革创新工作方式方法等方面，扎实推进教育脱贫攻坚工作。 　　孙尧指出，教育系统要把打赢教育脱贫攻坚战同学习贯彻习近平新时代中国特色社会主义思想结合起来，同贯彻落实全国教育大会精神结合起来，同写好教育奋进之笔结合起来。一是政治站位要再提高。要从做好教育扶贫工作是一项重大的政治任务的高度来认识，调动各方面力量集中攻坚，以高度的历史使命感扎实做好各项工作。二是工作任务要再落实。各部门、各单位都要层层负起责任来，特别是一把手要切实负起第一责任人的责任，形成层层尽责、层层抓落实的局面。三是重点难点再聚焦。“三区三州”等深度贫困地区是脱贫攻坚的主战场，要组织实施好《深度贫困地区教育脱贫攻坚实施方案（2018—2020年）》，进一步集中优势兵力、调动更多资源、制定更有针对性的政策聚焦发力，确保“三区三州”等深度贫困地区如期完成“发展教育脱贫一批”任务。四是作风建设再锤炼。要进一步对标对表，自查自纠，坚持问题导向，着重治理“四个意识”不强、责任落实不到位、工作措施不精准等方面的突出问题，全面清除教育系统扶贫领域作风问题形成根源，标本兼治构建扶贫领域作风建设长效机制，为教育脱贫攻坚深入推进提供制度保障。 　　陕西省副省长魏增军出席会议。教育部有关司局、各省（区、市）教育行政部门、有关市县政府及教育局、有关高校、驻村干部、社会团体的代表及专家学者参加了本次论坛。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181018_352031.html"}
{"title": "林蕙青赴哈萨克斯坦出席第七届上海合作组织成员国教育部长会议", "publish_time": "2018-10-18", "article": "　　10月17日，第七届上海合作组织成员国教育部长会议在哈萨克斯坦阿斯塔纳举行。教育部副部长林蕙青率中国教育部代表团出席会议并讲话。印度、哈萨克斯坦、吉尔吉斯斯坦、巴基斯坦、俄罗斯、塔吉克斯坦、乌兹别克斯坦等国教育主管部门领导以及上海合作组织副秘书长出席了会议。各国教育部代表相互通报了本国教育发展情况，共同回顾了两年来上海合作组织教育合作进展，审议通过了《2019-2020年上海合作组织大学发展路线图》等一系列重要文件，就下一阶段合作计划达成了共识。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181018_352056.html"}
{"title": "全面加速推进北京教育现代化", "publish_time": "2018-10-19", "article": "　　本报北京10月18日讯（记者 柴葳）为深入学习贯彻习近平总书记关于教育的重要论述和全国教育大会精神，今天，北京市在全国率先召开教育大会，研究部署北京市教育事业改革发展各项任务，加快推进教育现代化，努力办好人民满意的教育。中共中央政治局委员、北京市委书记蔡奇，教育部党组书记、部长陈宝生出席会议并讲话。北京市委副书记、市长陈吉宁主持会议。 　　蔡奇指出，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻党的十九大精神，深入学习贯彻习近平总书记对北京重要讲话精神，全面贯彻党的教育方针，坚持马克思主义指导地位，坚持中国特色社会主义教育发展道路，坚持社会主义办学方向，紧紧围绕首都城市战略定位，以凝聚人心、完善人格、开发人力、培育人才、造福人民为工作目标，扎实推进教育现代化，办好人民满意的教育，努力培养德智体美劳全面发展的社会主义建设者和接班人，为建设国际一流的和谐宜居之都提供强大的人才智力支撑。 　　蔡奇强调，要牢牢把握社会主义办学方向，深入落实立德树人根本任务。坚持以习近平新时代中国特色社会主义思想统领教育工作，把社会主义核心价值观融入教育教学全过程，着力构建德智体美劳全面培养的教育体系。要全面深化教育体制机制改革，努力办好人民满意的教育。进一步完善保障教育优先发展的体制机制，着力解决群众关心的教育热点难点问题，补齐重点区域教育资源短板，深入推进教育综合改革。强化从严治校机制，净化校园环境。推动具有首都特色的现代职业教育和民办教育健康发展。要营造全社会尊师重教的浓厚氛围，全面加强师德师风建设，构建开放灵活的教师培养培训体系，提高教师政治地位、社会地位，建设高素质专业化教育人才队伍。要紧紧围绕首都城市战略定位，提高教育服务经济社会发展能力。坚持内涵、特色、差异化发展，全面提升高等教育发展水平。推进教育布局优化和区域协同。提高首都教育的国际影响力。要加强党对教育工作的全面领导，加强教育系统党的建设，营造风清气正的政治生态和育人环境，构建学校、家庭、社会协同育人格局，形成推动教育改革发展的强大合力。 　　陈宝生指出，学习宣传贯彻全国教育大会精神，是教育系统当前和今后一个时期的首要任务。北京市在全国率先召开全市教育大会，标志着北京加快教育现代化的生动实践在新时代的全面推开、全面加速，是北京教育改革发展史上一个重要里程碑。 　　陈宝生强调，党的十八大以来，在习近平新时代中国特色社会主义思想指引下，在北京市委、市政府的坚强领导下，北京市教育事业取得了历史性成就、发生了历史性变革，教育总体发展水平处于全国前列，为全国教育改革发展探索了重要经验，为提升中国教育世界影响力提供了重要支撑。教育部将一如既往支持北京教育改革发展，希望北京教育继续走在全国前列。一是在落实教育优先发展战略方面走在前列。要进一步完善保障教育优先发展的机制，在组织领导、发展规划、资源保障上把教育摆在优先发展地位，为建成具有首都特点、中国特色、世界水平的现代教育提供坚实保障。二是在落实立德树人根本任务、培养德智体美劳全面发展的社会主义建设者和接班人方面走在前列。要始终坚持正确办学方向，进一步利用好北京的政治、历史、人文优势，在落实劳动教育要求方面先行探索，培养一代又一代拥护中国共产党领导和我国社会主义制度、立志为中国特色社会主义奋斗终身的有用人才。三是在加强教师队伍建设方面走在前列。要继续把教师队伍建设作为最重要的基础工作，健全师德师风建设长效机制，进一步振兴教师教育，努力提高教师政治地位、社会地位、职业地位，形成优秀人才争相从教、教师人人尽展其才、教育名家不断涌现的良好局面。四是在推进教育改革创新方面走在前列。要进一步聚焦中央关心社会关注百姓关切的教育问题，紧紧围绕“四个中心”功能建设需要，大胆探索，继续创新，提升教育服务经济社会发展能力，努力办好人民满意的教育。五是在加强党对教育工作的领导方面走在前列。要坚持首善标准，毫不动摇加强党对教育工作的全面领导，坚持党管办学方向、管改革发展、管干部、管人才，把党的领导贯彻到教育工作各方面各环节，为北京教育改革发展提供坚强政治保证。 　　北京市委市政府相关负责人出席会议。北京市纪委监委、高级人民法院、人民检察院相关负责人，北京市委市政府各委办局、市级群众团体主要负责人，各区区委区政府相关负责人，在京高校主要负责人，北京市及各区教工委、教委、教育督导室相关负责人及职业学校、中小学校、幼儿园、部分民办教育机构相关负责人参加会议。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181019_352113.html"}
{"title": "曾勇任电子科技大学校长", "publish_time": "2018-10-11", "article": "　　10月11日，教育部党组在电子科技大学宣布了有关任免决定，曾勇任电子科技大学校长，李言荣不再担任电子科技大学校长、党委副书记。教育部党组成员、副部长朱之文出席宣布会议并讲话，教育部人事司、四川省委组织部负责同志出席会议。 　　曾勇，男，1963年10月生，致公党员，1988年7月参加工作，清华大学管理科学与工程专业博士研究生毕业，教授。2015年3月任电子科技大学副校长。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181011_351095.html"}
{"title": "坚持科教融合 加强科技创新 提升教育服务经济社会发展能力", "publish_time": "2018-10-12", "article": "　　新华社北京10月11日电　中共中央政治局委员、国务院副总理孙春兰11日在清华大学调研时强调，要深入学习贯彻习近平总书记关于教育的重要论述和全国教育大会精神，认真落实党中央、国务院决策部署，全面提升高校科技创新能力和人才培养水平，更好地服务科技强国和教育强国建设。 　　孙春兰考察了清华大学现代机构学与机器人化装备实验室、宽带数字媒体技术实验室，看望科研人员，详细了解项目进展和应用前景。她指出，高校是我国科技创新不可替代的重要力量，党中央高度重视高校科技工作，习近平总书记在全国教育大会上提出了明确要求。各级各类高校要站位全局，切实增强责任感、使命感、紧迫感，紧紧围绕国家战略和关键领域，始终秉持科学精神，优化科技资源配置，激发科技创新活力，为实现高质量发展提供有力支撑。 　　在清华大学，孙春兰主持召开座谈会，专题研究加强高校科技创新工作。有关部委、北京市负责同志和10所高校负责同志互动交流，现场回应关切。听取大家发言后，孙春兰强调，要完善高校科技创新的项目布局，支持高校加强与地方、科研院所、企业开展协同创新，力争在关键核心技术自主创新上实现重大突破。基础研究是科技创新的基石。要以“双一流”建设为契机，加强对高校基础研究稳定支持，建设一批前沿科学中心，努力取得引领性原创成果。要简化科研项目申报和过程管理，赋予科研人员更大技术路线决策权、科研单位科研项目经费管理使用自主权，减少对高校微观科技创新活动的干预，充分释放科研人员的创新活力。要扭转不科学的评价导向，坚决克服唯文凭、唯论文、唯帽子等顽瘴痼疾，针对高校不同科研类型制定不同的评价办法，完善激励机制，切实为科研人员潜心科技创新营造良好环境。高校科技创新关键在于高水平的人才。要着眼创新人才培养，坚持科教融合，优化学科设置，优先布局国家发展急需、影响未来发展的学科专业，完善高水平科研支撑高质量人才培养的机制。", "tags": ["新闻", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/201810/t20181012_351207.html"}
{"title": "高松任华南理工大学校长", "publish_time": "2018-10-12", "article": "　　10月12日，教育部党组在华南理工大学宣布了有关任免决定，高松任华南理工大学校长、党委副书记，王迎军不再担任华南理工大学校长、党委副书记。教育部党组成员、副部长朱之文出席宣布会议并讲话，教育部人事司、广东省委组织部、省教育厅负责同志出席会议。 　　高松，男，1964年2月生，1984年6月入党，1988年7月参加工作，北京大学无机化学专业博士研究生毕业，教授、中国科学院院士。2013年9月任北京大学副校长，2018年4月任北京大学常务副校长（正局级）。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181012_351215.html"}
{"title": "短信传千家 真情值千金", "publish_time": "2018-08-17", "article": "　　“国家承诺决不让一个学生因家庭经济困难而失学！了解政策请关注全国学生资助管理中心网站和‘中国学生资助’微信公众号，有疑问请拨打高校资助热线010-66097980、66096590”。 　　近日，很多人的手机上都会收到这样一条短信，有人可能会感到疑惑，甚至怀疑是不是诈骗短信。大家尽可放心，这条短信是教育部、工信部会同三大移动运营商，面向全国手机用户发送的国家助学公益短信，是一条承载着党和政府深切关爱的温馨短信。日前正值高校大学新生招生录取时间，中国移动、中国联通、中国电信三大移动运营商，向全国手机用户免费发送国家助学公益短信，就是为了确保资助政策宣传不留死角。 　　党和政府历来高度重视家庭经济困难学生上学问题，并向社会庄严承诺：“决不让一个学生因家庭经济困难而失学”。目前，我国已建立起以政府为主导、学校和社会积极参与的国家学生资助政策体系，实现了“三个全覆盖”，即各个学段全覆盖、公办民办学校全覆盖、家庭经济困难学生全覆盖。在高等教育阶段，更是实现了家庭经济困难学生入学“三不愁”，即入学前不用愁、入学时不用愁、入学后不用愁。 　　收到短信的家长和学生，如需要详细了解相关资助项目的具体内容，可通过短信中提供的网站、微信号等渠道进行查阅或咨询,大学新生如有问题，可拨打高校资助热线电话。同时，也请大家牢记：无论是哪个单位或者个人向您提供资助，都不应要求提供身份证号、银行卡号、手机验证码等信息，也不应要求缴纳任何费用或在ATM机、网上银行进行操作，如遇类似要求，务要提高警惕，千万不要按照对方要求操作，以免上当受骗。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201808/t20180817_345523.html"}
{"title": "田学军与白俄罗斯教育部部长共同主持召开中白教育合作分委会会议", "publish_time": "2018-08-23", "article": "　　8月23日，教育部副部长田学军与白俄罗斯共和国教育部部长卡尔边科共同主持召开了中白教育合作分委会第四次会议。双方就两国留学生交流、语言教学合作、青少年交流、高校合作以及举办“中白教育年”等议题进行了磋商，达成了广泛共识。会后，双方签署了《中白教育合作分委会第四次会议纪要》。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201808/t20180823_345990.html"}
{"title": "教育部召开庆祝建党97周年离退休干部表彰会", "publish_time": "2018-07-03", "article": "　　本报北京7月2日讯（记者 焦以璇）教育部今天召开庆祝中国共产党成立97周年离退休干部表彰会，对近年来部机关离退休干部党建工作中涌现出的先进党支部、优秀共产党员和优秀党务工作者予以表彰。教育部党组成员、部长助理郑富芝出席并讲话。 　　郑富芝指出，广大老干部为我国革命、建设、改革作出了重大贡献，建立了卓越功勋，是党和国家的宝贵财富，是党执政兴国的重要资源，是推进中国特色社会主义伟大事业的重要力量。没有老干部的长期努力奋斗，就没有今天党和人民事业蓬勃发展的大好局面。部机关党员干部要向广大老党员老领导学习，学习他们信念坚定、对党忠诚的政治品格，牢记宗旨、一心为民的家国情怀，胸怀大局、服务中心的责任意识，生命不息、奋斗不止的崇高精神。 　　郑富芝表示，各位老党员老领导有着不可替代的政治优势、经验优势、威望优势，希望各位老党员老领导不忘革命初心，助力伟大时代。一要过好新生活，做新时代健康老人，以积极的心态、历史的眼光、辩证的思维，全面客观看待国家的发展变化，正确理解周围的人和事，保重身心健康，享受美好生活。二要释放正能量，做新时代进步老人，以阳光的心态感染人、鼓舞人，以坚强的党性影响人、带动人，以丰富的阅历教育人、引导人，为党和人民事业持续增添正能量。三要作出新贡献，做新时代有为老人，继续关心和支持教育事业，积极为教育改革发展建言献策，为建设教育强国再立新功。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201807/t20180703_341846.html"}
{"title": "“五问”教育战线共产党员的信念与初心", "publish_time": "2018-07-02", "article": "　　“我志愿加入中国共产党，拥护党的纲领，遵守党的章程，履行党员义务，执行党的决定……”值此中国共产党97岁生日到来之际，7月2日，教育部党组书记、部长陈宝生以教育部办公厅第二党支部党员身份，与支部全体党员一起，赴河北威县开展党日活动。在冀南党史展览馆，面对党旗，陈宝生带领支部党员重温入党誓词，庄严宣誓。 　　河北威县2012年被确定为国家扶贫开发重点县，同年成为教育部定点扶贫县。近年来，在教育部相关司局的支持下，教育扶贫实现了资助困难师生、提升办学条件、落实贫困专项、支持职教发展、开展技能培训、培壮富民产业等“六个精准”，其中依托教育部定点帮扶支持的职教园区累计开展就业创业技能培训4万人次。2017年，威县被教育部和河北省认定为义务教育发展基本均衡县，脱贫攻坚在河北省62个贫困县成效考核中排名第二。 　　威县教育扶贫的进展与成效让教育部办公厅第二党支部的党员们倍感振奋。党日活动中，陈宝生与支部党员们一起，深入威县职教园区、枣园乡潘店小学的党建远程教育服务站、农家书屋、远程同步互动课堂、国学课堂等进行调研，亲切看望教育部派驻魏家寨村第一书记及挂职干部，并与河北省、邢台市、威县相关负责人和教师代表座谈。 　　“从历史中寻求思想的滋养，到脱贫攻坚一线感受党的十八大以来我国教育事业特别是农村教育的巨大变化，也是我们为党的97年华诞送上的一份祝福。”座谈会上，陈宝生与在座党员分享了一名老党员的感受和思考。 　　陈宝生在讲话中指出，每逢党的生日，无论是各级党组织还是每个党员，都应该有意识地提出一些问题，既总结过去也展望未来，这样才能在新的起点上不断创造新成绩，不断取得新收获。一问我们党正面临怎样的形势。要清醒认识到党和人民的事业，既处于近代以来最好的历史发展时期，又处于世界百年不遇的重大变局之中。要充分继承和发扬我们党善于应对挑战、善于战胜困难的优良传统，时刻保持清醒头脑。二问我们党处于怎样的历史方位。当前和今后一个时期全党的奋斗目标和历史方位，就是两个一百年的历史交汇期，必须牢记教育人的历史担当，抓住打好防范风险、污染防治、脱贫攻坚战来规划、衡量、落实各项任务，优质高效地将党的事业向前推进。三问我们能给党交上怎样的答卷。利用党的生日等特殊时间节点，系统回顾总结，作为一级党组织、作为一名党员，在这个特殊历史交汇期，我们为党的事业做了什么、以后将怎样做。四问对照党章、党纪、党规做得怎样。党的十八大以来，我们党领导全党和全国人民夺取了社会革命和自我革命的历史性成就。在新的历史条件下，教育战线的每一位党员更要对照党的章程和党纪党规的要求，不仅在组织上入党，更要在思想上、制度上、行动上入党。五问人民需要我们做什么。要深入贯彻以人民为中心的发展思想，倾听民心、尊重民意，发展公平而有质量的教育，创造新时代尊师重教的环境氛围，汇聚起推动党的事业发展的强大动力。 　　座谈会上，威县县委负责人、教育部派驻魏家寨村第一书记、枣园乡特岗教师代表及教育部第二党支部党员代表做交流发言。河北省教育厅、邢台市、威县相关负责人出席座谈会。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201807/t20180702_341816.html"}
{"title": "武汉市持续6年发力 坚决分类治理近9600家无证培训机构", "publish_time": "2018-07-05", "article": "　　从2013年开始,武汉市持续发力，按照“以区为主、属地管理、部门协作、综合治理”的原则,切实开展专项治理，不断优化市内校外培训环境。 　　2013年，教育部门对所审批的文化教育培训机构从培训资质、教师队伍、内部管理、场地安全、办学内容、培训收费、广告宣传、规范办学等8个方面开展了一次全面检查清理，对53个基本合格机构、39个不合格或因故缓检机构依据清理方案分别进行了处理。 　　2014年，市人民政府办公厅印发了《关于全面检查清理民办培训机构的通知》，各区人民政府对本辖区社会培训机构进行了一次拉网式检查清理，并采取区政府牵头、街道为主体、相关部门联合执法的形式对“无照无证”培训机构开展了集中整治行动；同年，教育部门再次对所审批的培训机构进行了一次体检和规范。 　　2015年，市教育局印发了《关于做好住宅小区违规办学整治工作的通知》，对全市清理出的21个由教育部门审批、在住宅小区办学的培训机构，分别按照“劝其迁址”“停止办学”等方式进行了处理。 　　2016年，社会培训机构问题被列为需要整改的“十个突出问题”纳入当年电视问政，教育、人社、工商、物价部门均作为问政对象。教育部门按照“一个确保、一个斩断”（确保教育部门审批的培训机构规范办学，斩断中小学校和在职教师与社会培训的利益关联）的工作思路，系统性地开展治理工作：清理出教育部门审批的培训机构1011个问题点并进行了整改，上、下半年各公布一次培训机构“红黑榜”并作出相应处理，对从事有偿补课的63名教师给予通报批评、警告、记过、解除聘用合同等处理，取得了较好的震慑效果。同年，市教育局、市工商局、市发改委还联合印发了《关于2016年中小学社会化培训问题规范整治联动工作方案》，建立了跨部门的治理机制。 　　2017年，市教育局印发《关于进一步落实长效机制加强民办教育培训机构管理工作的通知》，再次巩固电视问政工作成果；建立了对民办培训机构“双随机一公开”监督检查机制，并开展了系列检查活动。 　　在引导培训机构依法依规发展的同时，武汉市政府专门部署，各部门联合出击，连续多年开展专项摸排，重点加强对存在安全隐患、证照不全、超前超纲教学等问题的培训机构的治理，有效规范了校外培训环境。 　　目前，武汉市校外培训机构有10000余家，其中教育部门审批的文化教育培训机构480多家，劳动人社部门审批的职业技能培训机构200余家，工商部门直接登记注册的教育类企业约8000家，未经任何部门审批登记的“无证无照”培训机构，据不完全统计，约1600家。针对培训机构审批登记的不同情况，武汉市推行分类整改，切实解决存在的问题。 　　武汉市全面规范“有照有证”培训机构的办学行为。开展“有照有证”培训机构全面落实《武汉市民办培训机构管理暂行办法》情况大检查,对存在重大消防安全、房屋安全隐患的培训机构,立即停办整改；对其他不规范办学行为责令整改。至目前，对全市484家“有证有照”机构共排查出57家问题，已整改10家，正在整改47家。 　　在治理“无照无证”培训机构违规办学行为方面，武汉市指导具备办理证照条件的“无照无证”培训机构依法依规办理相关证照；对不符合办理证照条件的“无证无照”培训机构,依法责令其停止办学并妥善处置。至目前，1600多家“无照无证”中，有418家正在整改力争取得办学许可，另有38家已被执法取缔。 　　为了规范“有照无证”培训机构，武汉市指导具备办证条件的“有照无证”培训机构依法办证,并依据办学许可证的“办学内容”变更营业执照的“经营范围”,不再保留“办学内容”以外的其他业务；对不具备办证条件的“有照无证”培训机构,依法责令其在经营范围内开展业务,不得再举办面向中小学生的培训活动。至目前，8000余家“有照无证”的机构中已共有608家正在积极整改。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201807/t20180705_342123.html"}
{"title": "全国政协召开双周协商座谈会 围绕“解决中小学生课外负担重问题”建言资政 汪洋主持", "publish_time": "2018-07-06", "article": "　　新华社北京7月6日电 十三届全国政协第六次双周协商座谈会6日在京召开，中共中央政治局常委、全国政协主席汪洋主持会议并讲话。他强调，中小学生课外负担过重，是我国基础教育长期存在的突出问题，不利于青少年健康成长和素质教育实施，党中央高度重视，社会各界广泛关切。本次双周协商座谈会以“解决中小学生课外负担重问题”为议题，是人民政协贯彻落实中共中央决策部署和习近平总书记重要指示精神、围绕教育领域重点难点问题积极建言资政的重要举措，对于深入剖析中小学生课外负担过重的深层次原因、进一步开阔解决问题的思路、办好人民满意的教育具有重要意义。 　　15位委员从建立科学的教育评价体系、优化教育资源供给、深化招生考试制度改革、规范校外培训、加强家庭教育等方面提出意见建议。大家认为，党的十八大以来，以习近平同志为核心的中共中央高度重视发展公平而有质量的教育，保障中小学生健康成长和全面发展。有关部门在严格控制学生作业时间、规范课堂教学等方面做了大量工作，取得一定成效，学生校内课业负担逐渐减轻，但也出现“校内减负、校外增负”、“教师减负、家长增负”等新问题，学生实际课业负担并没有真正减轻，必须予以高度重视。 　　一些委员建议，中小学生课业负担过重既是教育问题，也是社会问题。减负不是简单减作业、减课时，不是不再提倡勤奋刻苦的学习态度，更不是降低教学质量、片面追求教育资源均衡，而是坚决减去违背教育规律和青少年成长规律的功利化教学行为和违规办学乱象。治理工作应疏堵结合、标本兼治、精准施策、久久为功。要加强校外培训机构治理整顿，明确设置标准，规范培训行为，加强监督管理。要加强学校招生管理，严禁将各类竞赛、考级、奖励证书作为入学依据，斩断学校与培训机构背后的利益链条。中小学校要担负起教育主阵地的功能，优化课后服务，妥善解决“三点半”难题。要稳步推进教育综合改革，探索科学的教育质量评价制度，改变学校“唯分数”评价学生、政府“唯升学率”评价学校的片面做法。地方各级党委政府要把中小学生减负作为重要工作来抓，明确监督职责，完善政策法规，做好配套服务。社会各界要树立科学的教育观和正确的成才观，营造有利于减负和学生身心健康发展的社会大环境。 　　全国政协副主席陈晓光作主题发言。全国政协副主席卢展工、夏宝龙、郑建邦出席会议。全国政协委员袁贵仁、白清元、俞敏洪、温雪琼、马景林、张雪、王欢、唐江澎、陈星莺、孙惠玲、李国华、陈卓禧、戴立益、邓健、徐景坤在会上发言。教育部负责人介绍了有关情况，民政部、财政部、国家市场监督管理总局负责人作了交流互动。", "tags": ["新闻", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/201807/t20180709_342390.html"}
{"title": "孙尧会见瑞士客人", "publish_time": "2018-07-06", "article": "　　7月6日，教育部副部长孙尧会见了来访的瑞士联邦教育、科研、创新国务秘书处国务秘书毛若•德拉布朗乔一行。双方共同主持了第三届中瑞（士）教育政策对话，就中瑞两国应用型高等教育及职业教育合作、一流大学合作和学生学者交流等议题充分交换了意见。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201807/t20180706_342264.html"}
