{"title": "发挥教育优势 服务东北振兴", "publish_time": "2018-10-28", "article": "　　新华社沈阳10月27日电 中共中央政治局委员、国务院副总理孙春兰25日至27日在辽宁调研时强调，要深入学习贯彻习近平总书记在全国教育大会和深入推进东北振兴座谈会上的重要讲话精神，提升教育服务经济社会发展能力，以教育现代化夯实东北振兴发展的根基。 　　在大连理工大学、辽宁大学、东北大学、中国医科大学的重点实验室和研发机构，孙春兰详细了解科研成果应用情况。她指出，推进装备制造业优化升级，需要关键核心技术的支撑。高校要依托优势领域和领军人才，在部分“卡脖子”问题上集中攻关，突破一批关键技术和核心装备，用智能技术改造提升传统产业。要抓住新一轮科技革命和产业变革机遇，围绕智能制造、新材料、新能源、新一代信息技术等，主动加强与企业、科研院所的协同创新，以高质量的成果助力新兴产业的发展壮大。 　　在中国（辽宁）自贸实验区大连片区Intel工厂、鞍山技师学院、沈阳市装备制造工程学校，孙春兰着重了解技术技能人才培养的情况。她强调，东北振兴离不开高水平人才的支撑。要加强交叉、前沿学科设置，加快推动课程、教法、师资、实践等改革，提升学生的创新精神和实践能力。要鼓励各类企业举办高质量职业教育，扩大应用型、复合型、技能型人才培养规模，造就一支“大国工匠”队伍。要对接现代服务业发展需求，加强订单式、有计划职业培训，培养更多的体育、旅游、医疗、养老等方面专业人才。 　　在辽宁期间，孙春兰还考察了大连经济技术开发区第一中学、鞍山市钢都小学，了解素质教育、体教融合情况，并在沈阳主持召开座谈会，专题研究教育服务东北振兴工作。她指出，教育事关科技这个“第一生产力”和人才这个“第一资源”，在东北振兴中发挥着独特作用。有关部门要加大对教育的支持力度，在学科专业设置、科研基地布局、重点项目安排上给予倾斜。各级党委、政府要认真落实党中央、国务院决策部署，坚持优先发展教育，着力解决高校科研成果转化、师范校建设等重点难点问题，以新气象新担当新作为推进东北振兴。", "tags": ["新闻", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/201810/t20181028_352916.html"}
{"title": "国务院教育督导委员会办公室印发紧急通知进一步加强中小学（幼儿园）安全工作", "publish_time": "2018-10-29", "article": "　　为切实加强中小学（幼儿园）安全管理工作，国务院教育督导委员会办公室近日印发《关于进一步加强中小学（幼儿园）安全工作的紧急通知》，要求各地教育行政部门和学校按照学校安全有关工作要求，提高安全工作认识，开展隐患排查，完善工作机制，加强应急管理，做好舆情应对，强化督导检查，确保广大学生生命安全。 　　一是要切实提高学校安全工作认识。牢固树立安全发展理念和生命至上、安全第一的思想，深刻认识新时代做好学校安全工作的重要性、紧迫性，强化安全工作红线意识和底线思维，坚持预防为主、综合治理，狠抓工作落实。 　　二是要深入开展学校安全隐患排查。认真总结近期学校安全事故的惨痛教训，结合本地实际，深入开展一次学校安全隐患大排查，做到隐患排查不留死角。对排查出的问题，要按照“谁主管、谁负责”的原则，建立台账、落实责任、细化措施，明确时限，确保全面整改落实。 　　三是要不断完善学校安全工作机制。严格落实学校安全工作各项管理制度和措施，将安全管理融入学校日常工作全过程。要进一步完善学校及周边治安综合治理机制，加强与公安、综治、宣传等有关部门在信息沟通、专项整治、应急处置、舆情应对等方面的协调配合，形成常态化的安全监管工作机制。 　　四是要全面加强学校安全应急管理。要制定区域性学校安全风险清单，完善、细化各项应急处置预案。针对学校集会、课间操、放学及大型活动等严格规范管理，做好应急工作准备，确保一旦发生突发事件，能够快速反应、高效应对、迅速管控，最大限度降低学校安全事故危害。 　　五是要积极做好学校安全舆情应对。要加强教育舆情监测，及时跟踪、分析舆情，积极运用微博、微信等网络新媒体，第一时间发布准确信息，引导舆论理性表达，适时公布事故处置情况，及时回应社会关切，营造良好舆论生态。 　　六是要持续强化学校安全督导检查。要加强对地方政府及各有关部门、学校落实安全工作职责的督导检查，并将督导结果作为评价政府教育工作和学校管理工作成效的重要内容。对学校安全事故频发的地区，要采取约谈、通报、挂牌督办等方式督促其限期整改。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201810/t20181029_353125.html"}
{"title": "幼儿园教师队伍建设工作研讨会召开", "publish_time": "2018-10-26", "article": "　　10月25-26日，幼儿园教师队伍建设工作研讨会在浙江省杭州市召开。这次会议的主要任务是深入学习贯彻全国教育大会精神，落实《中共中央国务院关于全面深化新时代教师队伍建设改革的意见》，认真分析研判新形势下幼儿园教师队伍建设面临的新挑战和新任务，进一步推进幼儿园教师队伍建设改革，以更好服务国家学前教育事业改革发展，为实现党的十九大提出的“幼有所育”的总目标贡献力量。 　　会议指出，今年教师节当天，党中央隆重召开了中国特色社会主义进入新时代的第一次全国教育大会，深入分析研究教育工作面临的新形势新任务，对当前和今后一个时期我国教育改革发展特别是建设教育强国作出战略部署，为新时代教育事业勾画了蓝图、指明了方向。教师工作战线要把学习宣传贯彻大会精神特别是习近平总书记在会议上的重要讲话作为首要政治任务，深刻理解总书记关于教育和教师的重要论述，准确把握教育改革发展的重点任务，切实增强做好教师队伍建设工作的责任感和使命感，为加快推进教育现代化提供有力的人才支撑。 　　会议指出，党的十八大以来，我国学前教育发展驶入快车道，幼儿园教师队伍建设工作坚持以问题为导向，不断深化改革创新，在教师补充配备、培养培训、资格准入、管理改革、师德建设等方面取得了明显成效。但也要认识到，面对新形势、新任务、新要求，幼儿园教师队伍建设与党中央的要求还有很大差距，还不能很好满足人民群众对优质学前教育的需求，还是当前教育领域民生工作的一个短板。为此，教师工作战线要把幼儿园教师队伍建设工作与国家教育改革发展总体部署和要求结合起来，与教师队伍建设改革发展大战略结合起来，与学前教育改革发展大趋势结合起来，抢抓发展机遇，系统谋划改革路径；争取各方支持，广泛凝聚工作合力；勇于改革创新，大胆开展先行先试；注重工作方法，全力确保发展稳定，奋力开创幼儿园教师队伍建设改革新局面。 　　会议强调，当前和今后一个时期，教师工作战线要进一步强化责任担当，锐意开拓进取，着力解决好幼儿园教师队伍建设的难点、痛点、堵点问题。要加强师德师风建设，铺好幼儿园教师队伍底色；要强化资格准入制度，把好幼儿园教师队伍入口；要创新补充配备方式，扩大幼儿园教师队伍规模；要落实待遇保障水平，增强幼儿园教师职业吸引力；要健全培养培训体系，提高幼儿园教师队伍质量；要宣传先进典型经验，营造尊师重教的良好氛围，为学前教育的改革发展提供强有力的人才支撑和保证。 　　教育部有关司局、各省级教育行政部门、部分师范院校负责同志及教师代表参加了会议。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201810/t20181026_352837.html"}
{"title": "抓在手中扛在肩上落实在行动上 切实把全面从严治党引向深入", "publish_time": "2018-10-30", "article": "　　10月29日，教育部召开直属系统警示教育大会，传达学习习近平总书记重要批示及中央和国家机关警示教育大会精神，通报教育部直属系统违纪违法典型案例。教育部党组书记、部长陈宝生出席会议并讲话，强调要从贯彻落实打赢脱贫攻坚战的重大政治任务，贯彻落实全国教育大会精神，为加快教育现代化、建设教育强国、办好人民满意的教育，提供坚强政治保证的高度，整体把握、深刻认识警示教育的重要性和紧迫性，把政治责任抓在手中、扛在肩上、落实在行动上，切实把教育部直属系统全面从严治党引向深入。 　　陈宝生指出，党的十八大以来，教育部直属系统各级党组织和纪检监察机构坚决贯彻落实党中央决策部署，按照部党组要求深入推进全面从严治党各项工作，态度坚决、力度空前、成效明显，各级党组织主体责任意识明显增强，广大干部履职尽责，育人环境持续向好，推动教育改革发展稳定各项工作取得较好成效，为书写教育“奋进之笔”提供了坚强政治保证，风清气正的教育政治生态正在形成，人民群众满意度不断提升。 　　陈宝生强调，开展好警示教育活动，是把全面从严治党引向深入的有力抓手。一是要提高政治站位，切实增强持之以恒推动全面从严治党向纵深发展的思想自觉、政治自觉和行动自觉。“前车之覆，后车之鉴。”要以身边人、身边事为镜鉴，从反面案例中汲取教训、深刻反思、警钟长鸣。直属机关各级党组织和党员干部要认真学习习近平总书记重要批示精神，提高政治站位，深刻认识推进全面从严治党工作的重要性，进一步健全制度、细化措施、狠抓落实，切实推进直属系统全面从严治党工作取得实实在在的成效。二是加强政治建设，着力筑牢拒腐防变的政治根基。党员干部违反党纪党规，都是“四个意识”不强，“四个自信”不坚定，理想缺失、信念动摇、精神滑坡的问题，同时也暴露出所在单位党组织政治责任缺失、政治建设不实。要强化政治引领，不忘初心使命；严明政治纪律，切实做到“两个维护”；严肃党内政治生活，不断提高政治免疫力；建设先进政治文化，营造风清气正的政治生态。要切实按照用“四个意识”导航、用“四个自信”强基、用“两个维护”铸魂的政治要求，着力发现和认真解决管党治党中各种深层次问题。三是强化政治责任，确保直属系统全面从严治党落地见效。直属系统各级党组织、纪检监察机构，特别是主要负责同志一定要真正把责任担起来，知责、明责、履责、尽责，做到真管真严、敢管敢严、长管长严。要严格落实主体责任，建立健全体制机制，发挥巡视利剑作用，强化监督执纪问责。要进一步健全廉政风险防控机制，特别是针对核心机关、机要单位、关键岗位人员，着力解决“灯下黑”、疏于监管等问题，进一步织密制度的笼子。 　　会议由教育部党组成员、副部长朱之文主持。他强调，此次会议充分体现了部党组直面问题的决心、敢于较真碰硬的担当，对进一步加强全面从严治党工作具有重要意义。直属系统各级党组织要认真学习，深刻领会，坚决贯彻落实。要高度重视，认真组织开展警示教育活动；要深入排查，切实加强廉政风险防控；要力求实效，真正入脑入心见行动。 　　教育部党组成员、中央纪委国家监委驻教育部纪检监察组组长吴道槐会上通报了教育部直属系统违纪违法典型案例。 　　在京教育部党组成员，机关处级以上干部，直属单位主要负责同志、纪委书记，直属高校党委书记共400余人参加会议。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181030_353197.html"}
{"title": "教育部举办直属机关学习贯彻全国教育大会精神培训班", "publish_time": "2018-10-30", "article": "　　10月29日，教育部直属机关学习贯彻全国教育大会精神培训班第二场辅导报告在部机关北楼二层报告厅举行。部党组成员、副部长朱之文同志以“全面落实立德树人，大力推进基础教育公平优质发展”为主题作报告。直属机关4600余名干部职工在主会场和60多个视频分会场同步学习。 　　朱之文同志从加强党对教育工作的全面领导，突出中小学德育实效，提升中小学智育水平，强化中小学生体育锻炼，加强中小学生美育熏陶，加强中小学生劳动教育，大力推进教育公平，深化教育体制机制改革等八个方面，结合全国教育大会对基础教育提出的新要求和作出的新部署，围绕基础教育的热点、难点问题，全面系统深入的介绍了学习贯彻落实全国教育大会精神，特别是全面落实立德树人要求的认识和体会，要求直属机关干部切实把思想和行动统一到全国教育大会精神上来，按照中央和部党组的决策部署抓好贯彻落实。 　　为深入学习领会，全面贯彻落实全国教育大会精神，部党组书记、部长陈宝生在9月26日召开的教育系统学习贯彻全国教育大会精神视频会上作首场辅导报告。根据部党组的统一部署安排，人事司牵头制定干部教育培训工作方案，印发《关于做好教育系统学习贯彻全国教育大会精神干部教育培训工作的通知》，邀请部领导作系列辅导报告。同时，会同综改司、机关党委、国家教育行政学院等创新方式方法，组织开展全员培训研讨，指导各地各校各单位结合实际开展内容丰富、形式多样的学习培训活动。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181030_353213.html"}
{"title": "田学军与俄罗斯联邦科学和高等教育部副部长共同主持召开中俄教育合作分委会会议", "publish_time": "2018-10-22", "article": "　　10月20日下午，教育部副部长田学军与俄罗斯联邦科学和高等教育部副部长博罗弗斯卡娅共同主持召开了中俄教育合作分委会第十八次会议。双方就扩大互派留学交流人员规模、深化高校与大学联盟合作、大力推进语言互通、落实机制化项目、在多边框架内巩固教育合作以及筹备中俄人文合作委员会第十九次会议等议题进行了磋商，达成了广泛共识。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181022_352361.html"}
{"title": "朱庆葆任江南大学党委书记", "publish_time": "2018-10-22", "article": "　　10月22日，教育部人事司在江南大学宣布了教育部党组的任免决定，朱庆葆任江南大学党委书记，朱拓不再担任江南大学党委书记。教育部人事司、江苏省委组织部负责同志出席会议。 　　朱庆葆，男，1963年1月生，1985年1月入党，1992年9月参加工作，南京大学中国近代史专业博士研究生毕业，教授。2011年9月任南京大学党委副书记。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201810/t20181022_352320.html"}
{"title": "胡金波任南京大学党委书记", "publish_time": "2018-10-23", "article": "　　10月23日，中共中央组织部在南京大学宣布了中共中央的任免决定，胡金波任南京大学党委书记（副部长级）；张异宾不再担任南京大学党委书记职务。教育部党组成员、副部长孙尧，江苏省委常委、组织部部长郭文奇，中共中央组织部干部三局巡视员、副局长刘后盛出席宣布大会并讲话。 　　胡金波，男，1960年1月出生，中共党员，1976年7月参加工作，河海大学技术经济及管理专业在职博士研究生毕业，研究员。曾任南京农业大学党委副书记、副校长，中国药科大学党委书记，江苏省教育厅副厅长，省委教育工委副书记，江苏省委组织部副部长、常务副部长，2018年1月至今任江苏省政协副主席。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181023_352463.html"}
{"title": "中央第五巡视组对教育部党组开展脱贫攻坚专项巡视工作动员会召开", "publish_time": "2018-10-21", "article": "　　根据中央关于巡视工作的统一部署，2018年10月19日上午，中央第五巡视组对教育部党组开展脱贫攻坚专项巡视工作动员会召开。会前，中央巡视组向教育部党组书记陈宝生传达了习近平总书记关于巡视工作的重要指示精神，通报了有关工作安排。会上，中央第五巡视组组长桑竹梅就即将开展的脱贫攻坚专项巡视工作作了讲话，并就配合做好巡视工作提出要求。陈宝生主持会议并作表态讲话。 　　中央第五巡视组副组长及有关同志，中央纪委国家监委驻教育部纪检监察组负责同志，教育部党组成员出席会议，教育部参与脱贫攻坚工作的机关司局和直属单位有关同志、党的十八大以来参加过定点扶贫的机关司局干部、参与脱贫攻坚工作的在京直属高校负责同志等列席会议。 　　桑竹梅指出，开展脱贫攻坚专项巡视，是贯彻落实党的十九大重大决策部署、践行“两个维护”的具体体现，是督促落实脱贫攻坚政治责任、确保如期完成脱贫攻坚目标任务的重大举措，是坚持以人民为中心的发展思想、推动解决侵害群众利益问题的具体实践。教育部党组和各级领导干部要深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，充分认识开展脱贫攻坚专项巡视的重大意义，牢固树立政治意识、大局意识、核心意识、看齐意识，切实把思想和行动统一到党中央决策部署上来，增强责任感、使命感、紧迫感，强化政治责任和政治担当，增强自觉接受监督的意识，积极支持配合巡视组的工作，做到同向发力，共同完成好党中央交给的专项巡视任务。要自觉对标中央要求，主动查摆、系统梳理本单位脱贫攻坚领域存在的问题和不足，切实担负起整改主体责任，立行立改，举一反三，堵塞漏洞，建立长效机制，以专项巡视为契机，层层传导压力、层层落实责任，推动党中央脱贫攻坚决策部署落到实处。 　　桑竹梅强调，脱贫攻坚专项巡视是对被巡视党组织落实脱贫攻坚政治责任进行监督和督促，将扭住“责任”二字，盯住“关键少数”，紧紧围绕落实党中央脱贫攻坚方针政策、落实党委（党组）脱贫攻坚主体责任、落实纪委监委（纪检监察组）监督责任和有关职能部门监管责任，以及落实脱贫攻坚过程中各类监督检查发现问题整改任务等“四个落实”开展监督检查。专项巡视要提高政治站位，牢固树立“四个意识”，结合中央单位实际，重点从“两个维护”的政治高度，看党委（党组）贯彻落实习近平总书记重要讲话指示批示精神和党中央脱贫攻坚方针政策情况，督促被巡视党组织把党中央脱贫攻坚决策部署落到实处；从“三个表率”的政治高度，看中央单位履行脱贫攻坚责任情况，推动中央脱贫攻坚决策部署精准实施；从推动全面从严治党向纵深发展的政治高度，看纪检监察机关履行脱贫攻坚监督责任情况，把全面从严治党要求贯彻到脱贫攻坚过程中，为如期实现脱贫攻坚目标提供坚强纪律和作风保障；从增强群众获得感的政治高度，看各类监督检查发现脱贫攻坚过程中问题整改落实情况，进一步巩固深化已有监督检查成果；从逐步实现共同富裕的政治高度，看东西部扶贫协作和中央单位定点扶贫工作开展情况，推动形成全党全社会集中攻坚的强大合力。 　　陈宝生表示，教育部党组坚决拥护中央关于开展脱贫攻坚专项巡视工作的重大部署。他强调，中央第五巡视组到教育部开展专项巡视，充分体现了党中央对教育事业的高度重视，对教育脱贫攻坚的高度重视，对贫困地区、贫困家庭青少年学生的殷切关怀。这次中央专项巡视，是对教育部党组和各级党组织的一次政治体检，是对教育脱贫攻坚工作的一次全面对表，是对完成教育脱贫攻坚任务的一次指导鼓劲，具有重大政治意义。教育部各级党组织要积极主动配合，本着对党忠诚、对事业忠诚的原则，实事求是、真实客观地汇报情况、反映问题、评价干部，对问题不回避、对矛盾不遮掩、对不足不护短，敢于直面问题、勇于揭露问题、善于解决问题。党员干部要发挥带头作用，把接受巡视作为经受组织考验的过程、作为党性锻炼的过程、作为自我完善提高的过程，严肃认真地对待巡视工作，不折不扣地改正巡视发现的问题。绝不允许出现干扰、阻止干部群众向中央巡视组反映问题的情况，为巡视工作营造良好氛围。要高标准严要求抓好整改落实，凡是中央巡视组提出的意见建议，都要建立清单逐项落实，做到件件有着落、事事有回音；凡是移交的问题线索，都要认真核查、严肃处理。要以更高的政治站位构建教育脱贫攻坚长效机制，推动教育脱贫攻坚向纵深发展。要把巡视作为推进教育事业改革发展的强大动力，全面落实中央关于教育的决策部署，坚决完成教育脱贫攻坚任务，为夺取全面建成小康社会决胜阶段的伟大胜利作出新的更大贡献。 　　据悉，中央巡视组将在教育部工作1个月左右。巡视期间设专门值班电话：010-66216674；专门邮政信箱：北京市西城区A03504号信箱，邮编100035。巡视组每天受理电话的时间为：8:00—18:00。巡视组受理信访举报截止到2018年11月25日。根据脱贫攻坚专项巡视工作要求，中央巡视组主要受理反映教育部党组脱贫攻坚领域的问题和线索。其他不属于这次专项巡视受理范围的信访问题反映，将按规定转交教育部和有关部门认真处理。", "tags": ["新闻", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/201810/t20181021_352278.html"}
{"title": "2018年全国普通高校音乐、美术教育专业本科学生基本功展示拉开帷幕", "publish_time": "2018-10-23", "article": "　　由教育部主办的2018年全国普通高校音乐、美术教育专业本科学生基本功展示，将于10月下旬拉开帷幕。音乐教育专业基本功展示将于10月23日至27日在广西师范大学举行，来自全国29个省（区、市）和新疆生产建设兵团60所高校的180名学生参加。美术教育专业基本功展示将于10月28日至31日在杭州师范大学举行，来自全国28个省（区、市）和新疆生产建设兵团54所高校的162名学生参加。 　　2018年全国普通高校音乐、美术教育专业本科学生基本功展示是在深入学习贯彻习近平总书记在全国教育大会上的重要讲话和给中央美术学院老教授重要回信精神、切实贯彻落实《中共中央 国务院关于全面深化新时代教师队伍建设改革的意见》《国务院办公厅关于全面加强和改进学校美育工作的意见》的背景下举办的，是对近年来我国高校音乐、美术教育专业教育教学质量的一次集中检阅，也是推动和引领高校音乐、美术教育专业教学改革，创新人才培养模式，形成更高水平的人才培养体系，全面提高人才培养能力和人才培养质量，努力建设满足基础教育改革发展需要的高素质、专业化、创新型美育教师队伍的一项重要举措。 　　本届基本功展示凸显了三个特点。一是坚持以美育人，以文化人，引领学生树立正确的审美观念，陶冶高尚的道德情操，培育深厚的民族情感，努力培养新时代大学生成为担当民族复兴大任、德智体美劳全面发展的社会主义建设者和接班人。二是紧密对标新时代高等教育发展的新要求和基础教育改革的新需要，进一步创新活动内容和形式，在总结音乐教育专业本科学生基本功展示经验的基础上，今年首次举办美术教育专业本科学生基本功展示，全面推进高校艺术教育专业教育教学改革发展。在参展项目设置上凸显师范性，强化“微课”展示项目，增设观摩中小学课堂教学的社会实践项目，进一步增强学生教学实践能力，努力培养适应新时代基础教育发展需要的“一专多能”美育教师。三是科学统筹整合各方美育资源办活动。教育部作为主办单位，强化导向性和行政指导；教育部艺术教育委员会集中了专家智慧和智力支撑；广州珠江钢琴集团公司积极反哺社会，提供有力支持；中国艺术教育促进会发挥了社团在组织工作方面的优势；广西师范大学和杭州师范大学依托自身的教育资源优势，全力做好各项承办工作。 　　基本功展示活动自1999年创办以来，每两年举办一次，取得了显著成效，产生了良好的社会反响。本届展示活动将真实呈现近年来我国普通高校音乐、美术教育专业教育教学改革的成果，对全面提升音乐、美术教育人才培养质量产生积极的促进作用。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201810/t20181023_352484.html"}
{"title": "陈宝生会见马耳他教育和就业部长", "publish_time": "2018-10-23", "article": "　　10月23日，教育部部长陈宝生会见了马耳他教育和就业部长伊伐瑞斯特·巴托洛一行。双方积极肯定中马教育交流合作取得的积极成果，愿继续落实好两国高等教育学历学位互认协议，密切教育部门间往来，促进语言教学合作，加强高校间交流和优势学科联合科研，共同在“一带一路”倡议框架下进一步深化教育合作。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181023_352519.html"}
{"title": "在武装头脑、指导工作、解决问题上狠抓落实 推动学习贯彻全国教育大会精神走向深入", "publish_time": "2018-10-25", "article": "　　10月24日，教育部党组学习贯彻全国教育大会精神推进会召开。部党组书记、部长陈宝生主持会议并讲话。他强调，要将习近平总书记关于教育的重要论述作为推进教育改革发展的强大动力，把学习贯彻全国教育大会精神的工作重点尽快转到狠抓落实上来，在武装头脑、指导工作、解决问题上下功夫，按照大会总体部署逐条逐项落实任务，努力解决好中央关心、社会关注、群众关切的教育问题，确保贯彻落实工作取得实效。 　　会上，教育部各机关司局和直属单位负责人汇报了关于全国教育大会精神阶段性学习体会、贯彻情况和下一步落实举措，部党组成员结合分管工作作了讲话。在听取大家发言后，陈宝生充分肯定了一个多月以来，各司局和直属单位传达学习贯彻全国教育大会工作取得的进展成效，认为各单位结合实际各有领悟，工作进展各有所得，工作部署各有高招，实现了预期目标。他强调，目前学习贯彻全国教育大会精神已进入新阶段，要进一步深化认识、加强谋划、狠抓落实，大抓100天、奋进2019年，努力实现新时代教育改革发展的新作为。 　　陈宝生对下一阶段贯彻落实大会精神在武装头脑、指导工作、解决问题方面提出了明确要求。一是把落实大会精神作为增强“四个意识”、坚持“四个自信”、做到“两个维护”的重要途径和重要实践。要用“四个意识”导航，时刻检查我们的工作是不是把政治建设放在首位、是不是在大局下开展、是不是有利于维护核心地位、是不是与党中央保持一致。要用“四个自信”强基，将之作为各方面工作开展的逻辑起点、历史起点、理论起点。要用“两个维护”铸魂，这是新时期教育事业发展的制度基础，是我们战胜一切困难的根本保障。二是做好顶层设计，抓紧制定政策举措，务求见到实效。要针对政策的不同进展情况，“准备上场”的抓紧研究，“已经开球”的尽快审议，“踢过半场”的加紧推进，“临门一脚”的推动实施，“赛后评估”的注重强化纠偏。要增强针对性和可操作性，提高政策措施和落实工作的质量水平。三是准确判断形势，认清问题本质，保持战略定力，解决真正需要解决的问题。要保持对形势的警醒，既充分认识成绩，也看到面临的挑战。保持对压力的警醒，将压力转化为不断深化教育综合改革的动力。保持对能力水平的警醒，按照贯彻落实大会精神对我们责任担当、工作能力等方面提出的要求，不断增强本领、提高解决实际问题的水平。 　　陈宝生强调，实践证明，实施“奋进之笔”是行之有效的工作方法，要不断制度化、系统化。2019年教育“奋进之笔”要以贯彻落实全国教育大会精神为核心，聚焦加强部机关与地方教育部门联系、调动广大干部积极性能动性等尽早谋划设计实施的项目、载体，推动教育改革发展取得新成效。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181025_352728.html"}
{"title": "李召虎任华中农业大学校长", "publish_time": "2018-10-21", "article": "　　10月21日，教育部人事司在华中农业大学宣布了教育部党组的任免决定，李召虎任华中农业大学校长、党委副书记，邓秀新不再担任华中农业大学校长。教育部人事司、湖北省委组织部、省教育厅负责同志出席会议。 　　李召虎，男，1967年7月生，1985年11月入党，1990年7月参加工作，美国奥本大学杂草学与作物生理学专业博士研究生毕业，教授。2011年6月任中国农业大学副校长，2017年9月任中国农业大学常务副校长（正局级）。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201810/t20181020_352231.html"}
{"title": "全国教师战线学习贯彻全国教育大会精神座谈会召开", "publish_time": "2018-09-18", "article": "　　9月18日，全国教师战线学习贯彻全国教育大会精神座谈会在北京召开。来自北京、河北、辽宁、山东、浙江、四川等地各级各类学校的教师代表参加会议。教育部党组成员、副部长孙尧出席会议并讲话。 　　与会教师代表分别结合工作实际，谈了学习全国教育大会精神特别的心得体会。大家一致认为，这次全国教育大会，是以习近平同志为核心的党中央在中国特色社会主义进入新时代、全面建成小康社会进入决胜阶段召开的一次历史性会议，在我国教育发展史上具有重要的里程碑意义。中央领导同志特别习近平总书记的重要讲话，立意高远，内涵丰富，思想深邃，具有很强的理论性、政治性、战略性，是指导新时代教育改革发展的纲领性文献，是办好人民满意的教育的行动指南。他们感受到了党中央对教育和教师的高度重视和亲切关怀，很振奋、很温暖。 　　与会教师代表一致表示，要认真落实大会精神，牢记总书记的嘱托，做到“九个坚持”和“六个下功夫”，加强自身建设，提高师德素养，争做“四有好老师”，做好“四个引路人”，努力培养一批又一批德智体美劳全面发展的社会主义建设者和接班人。 　　孙尧在讲话中指出，人民教师无上光荣，贡献重大。各地教育部门要采取有效政策举措，大力加强教师队伍建设，提高教师地位待遇，拓宽教师职业发展通道，让教师享有应有的社会声望。广大教师要自觉崇德修身，传承红色基因，丰厚知识学识，培育奋斗精神，提高信息化、人工智能等新技术应用能力，努力成为政治素质过硬、业务能力精湛、育人水平高超的高素质教师，为党育人，为国育才。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201809/t20180918_349254.html"}
{"title": "第21届全国推广普通话宣传周即将开幕", "publish_time": "2018-09-07", "article": "　　第21届全国推广普通话宣传周（简称“推普周”）将于9月10日至16日举行，本届的主题是“说好普通话，迈进新时代”。 　　据介绍，本届推普周将于9月12日在四川省西昌市开幕，9月16日在天津市举办闭幕式。开幕式后，全国推普周领导小组将调研四川省“一村一幼”推普脱贫攻坚工作及农牧民普通话普及推广工作。闭幕式后，将开展纪念改革开放40周年经典诵读展示活动。 　　推普周期间和前后，将通过宣传海报、公益广告等形式宣传推普通话。全国各地、各行业系统将围绕本届推普周主题开展内容丰富、形式多样、特色鲜明的推普宣传活动，天津市、上海市、江西省、辽宁省、西藏自治区还将通过启动社会人员普通话水平测试基地、举办“中国诗词文赋”大赛、留学生中国诗文诵读大会、学生阅读大会、书法名家进校园系列活动、大学生普通话演讲比赛、中小学生语言文字应用能力集中展示活动，开展宣传推普相关法律、法规的“推普宣传一条街”活动等，大力宣传国家语言文字法律法规、方针政策和规范标准，传播中华语言文化正能量。 　　全国推广普通话宣传周由1997年国务院总理办公会议批准举办，从1998年起每年举办一届。推普周领导小组由教育部、国家语委、中宣部、文化部、人力资源和社会保障部、新闻出版广电总局、国家公务员局、中央军委政治工作部、共青团中央等九部门组成，共同组织和指导全国推普周活动的开展。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201809/t20180907_347736.html"}
{"title": "自今年7月1日起全面取消国内高等教育学历学位认证服务收费", "publish_time": "2018-06-27", "article": "　　为贯彻落实国务院常务会议精神，近日，教育部、财政部、国家发展改革委联合印发通知，决定自2018年7月1日起，全面取消国内高等教育学历学位认证服务收费。取消国内高等教育学历学位认证服务收费后，已在高校学生学籍学历信息管理系统和学位信息管理系统相关数据库中注册的学历学位原则上实行网上查询和电子认证。 　　此前，教育部已将学历学位信息数据库接入国家数据共享交换平台。下一步，将大力推广电子查询认证服务，进一步简化服务流程，提高服务质量，更好满足对国内高等教育学历学位证明的数据查询等社会需求。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201806/t20180627_341229.html"}
{"title": "坚持科教融合 加强科技创新 提升教育服务经济社会发展能力", "publish_time": "2018-10-12", "article": "　　新华社北京10月11日电　中共中央政治局委员、国务院副总理孙春兰11日在清华大学调研时强调，要深入学习贯彻习近平总书记关于教育的重要论述和全国教育大会精神，认真落实党中央、国务院决策部署，全面提升高校科技创新能力和人才培养水平，更好地服务科技强国和教育强国建设。 　　孙春兰考察了清华大学现代机构学与机器人化装备实验室、宽带数字媒体技术实验室，看望科研人员，详细了解项目进展和应用前景。她指出，高校是我国科技创新不可替代的重要力量，党中央高度重视高校科技工作，习近平总书记在全国教育大会上提出了明确要求。各级各类高校要站位全局，切实增强责任感、使命感、紧迫感，紧紧围绕国家战略和关键领域，始终秉持科学精神，优化科技资源配置，激发科技创新活力，为实现高质量发展提供有力支撑。 　　在清华大学，孙春兰主持召开座谈会，专题研究加强高校科技创新工作。有关部委、北京市负责同志和10所高校负责同志互动交流，现场回应关切。听取大家发言后，孙春兰强调，要完善高校科技创新的项目布局，支持高校加强与地方、科研院所、企业开展协同创新，力争在关键核心技术自主创新上实现重大突破。基础研究是科技创新的基石。要以“双一流”建设为契机，加强对高校基础研究稳定支持，建设一批前沿科学中心，努力取得引领性原创成果。要简化科研项目申报和过程管理，赋予科研人员更大技术路线决策权、科研单位科研项目经费管理使用自主权，减少对高校微观科技创新活动的干预，充分释放科研人员的创新活力。要扭转不科学的评价导向，坚决克服唯文凭、唯论文、唯帽子等顽瘴痼疾，针对高校不同科研类型制定不同的评价办法，完善激励机制，切实为科研人员潜心科技创新营造良好环境。高校科技创新关键在于高水平的人才。要着眼创新人才培养，坚持科教融合，优化学科设置，优先布局国家发展急需、影响未来发展的学科专业，完善高水平科研支撑高质量人才培养的机制。", "tags": ["新闻", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/201810/t20181012_351207.html"}
{"title": "2018年度教育部直属机关“党员先锋岗”“优秀创新工作案例”表彰会在京举行", "publish_time": "2018-07-28", "article": "　　本报讯（记者 王家源）7月26日，2018年度教育部直属机关“党员先锋岗”“优秀创新工作案例”表彰会在京举行，对109名“党员先锋岗”和71项“优秀创新工作案例”进行表彰。教育部党组成员、部长助理刘大为出席会议并讲话，9位获奖代表作了交流发言，一位基层党组织书记介绍了做法经验。 　　刘大为从政治过硬、本领高强、勇于担当、干净做事4个方面，对获得表彰的同志提出要求。希望各单位党组织进一步强化干事导向，多关心干部所思所想，多为干部加油鼓劲，努力营造愿干事、敢干事、能干事、干成事的良好环境。 　　会议强调，直属机关各单位要认真学习贯彻部党组书记、部长陈宝生关于直属机关党的政治建设的有关要求，下半年重点落实以下工作：一是抓好学习。突出学懂弄通做实，深化对习近平总书记关于政治建设重要讲话和重要指示精神的学习，在推进落实政治建设各项要求中切实增强维护意识、忠诚意识、规矩意识、依据意识、责任意识。组织开展好即将开始的“不忘初心、牢记使命”主题教育。二是组织好创建活动。直属机关将开展争当“三个表率”、建设满意机关的创建活动，各单位要结合实际，突出自身特色、形成亮点，确保创建取得实效。三是落实好《进一步完善直属单位党组织设置和体制机制意见》，做到精准精细操作，确保政策执行到位。四是进一步深化“查、改、评、树”活动整改。要对照台账，查看措施落实情况，进一步在“积累、转化、养成”上下功夫，不搞假整改、形式主义的整改。五是进一步落实全面从严治党“两个责任”。各单位党组织要高度重视，提高政治站位，根据部党组提出任务目标和要求，细化措施，责任到人，真正把全面从严治党的“两个责任”扛起来。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201807/t20180730_343763.html"}
{"title": "田学军出席第十一届中国—东盟教育交流周", "publish_time": "2018-07-26", "article": "　　7月26日，由外交部、教育部、贵州省人民政府共同举办的第十一届中国—东盟教育交流周在贵阳开幕。本届教育交流周的主题是“教育合作新起点 人文交流新未来”。贵州省省委书记孙志刚、省长谌贻琴，教育部副部长田学军，新加坡总理公署部长兼财政部和教育部第二部长英兰妮，缅甸教育部长苗登基，老挝教育与体育部长显登﹒拉占塔本等出席开幕式并致辞。 　　田学军在致辞中充分肯定了教育交流周在过去十年中为深化中国—东盟教育合作与人文交流作出的积极贡献，希望各方牢牢把握中国改革开放40周年、中国—东盟建立战略伙伴关系15周年的重要契机，推动双方教育交流与合作实现创新发展、内涵发展、共赢发展、立体发展，为构建理念共通、繁荣共享、责任共担的中国—东盟命运共同体奠定更加坚实的社会民意基础。 　　开幕式上，中外嘉宾共同向获得本年度优秀来华留学生奖学金的东盟留学生代表颁发获奖证书，并为阿里巴巴全球电商教育联盟、云上丝路——“一带一路”国际合作大数据平台等合作项目揭牌。 　　本届教育交流周期间还将举办国别和区域研究国际研讨会、中国—东盟职业教育国际论坛暨特色成果展等28项配套活动。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201807/t20180726_343706.html"}
{"title": "国家资助我成长 我为国家守边防", "publish_time": "2018-08-01", "article": "　　强大的人民军队是维护国家安全和利益、支持强国伟业的重要基础。自2009年开始，国家出台了一系列政策，对应征入伍服兵役高校学生实施教育资助，这不仅极大提高了学生携笔从戎、参军报国的爱国热情，还减轻了服兵役学生的教育经济压力，同时大幅提升了兵员质量，对推进国防和军队现代化建设，建立强大的人民军队具有重要意义。应征入伍服兵役高校学生国家教育资助政策主要呈现出三大亮点： 　　“三项政策”齐发力。一项是对应征入伍服义务兵役高校学生在校期间缴纳的学费进行补偿或国家助学贷款代偿，对退役后选择复学的高校学生进行学费减免。另一项是对直接招收为士官的高校学生进行学费补偿或贷款代偿。还有一项是对退役一年以上，考入全日制普通高校的自主就业退役士兵给与教育学费资助。 　　“四个层次”全覆盖。服兵役国家资助政策实现了高等教育专科、本科、硕士、博士四个层次全覆盖。专科生、本科生可申请每人每年不超过8000元的学费补偿、贷款代偿或学费减免，硕士及博士研究生每人每年不超过12000元。 　　“五类学生”全纳入。应征入伍服兵役的高校新生、在校生、应届毕业生、往届毕业生、退役后考入高校的新生等五类学生，符合条件的均可申请国家资助。 　　服兵役国家资助政策实施以来，吸引了大批高校学生参军入伍，资助人数和资助金额逐年提升。2017年，全国共资助16.71万人，资助金额21.33亿元。在享受服兵役国家资助政策的学生中，涌现出了许多优秀的学生典型。 　　任宇，东华大学纺织学院学生，2013年大学三年级时应征入伍，先后担任连队文书和副班长，被单位评为“优秀士兵”，记“嘉奖”一次。2015年，任宇被选拔为雁门关伏击战英雄连英模部队方队的一名战士。同年9月3日，任宇与战友们踏着慷慨激昂的军歌，迈着铿锵有力的步伐走过雄伟的天安门，接受习近平主席和祖国人民的检阅。他和战友被阅兵联合指挥部授予“嘉奖”，本人被方队评为“阅兵训练先进个人”。返校后，他被学校评为“2015年东华大学学生年度人物”，并获得团中央授予的“中国大学生自强之星”称号。两年的军营生活，使原本有些内向的任宇变得开朗、自信，培养了坚韧不拔的性格，收获了宝贵的情谊。 　　张国雷，2013年从中国地质大学（武汉）计算机学院应征入伍，赴南疆土地上挥洒热血、奉献青春。先后荣获了新兵营“嘉奖”、报话集训队“优秀学员”等荣誉，主动担任连队网络新闻宣传员，所在连队被评为政治工作先进连队。2014年全程参与处理“莎车县7·28”暴力恐怖事件，维护了社会的稳定，所在连队荣获了集体一等功，他本人也因为工作突出获得“优秀士兵”奖励。张国雷就是在这座军营的大熔炉中不断地磨练自己，塑造了顽强的品质。 　　下一步，教育部将会同有关部门继续加大政策宣传力度，优化资助工作流程，坚决落实好服兵役国家资助政策，引导更多高校优秀学生投身国防、保卫祖国，为建设世界一流军队提供人才支撑。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201808/t20180801_343987.html"}
{"title": "乘着信仰与使命飞翔", "publish_time": "2018-07-31", "article": "　　“我志愿加入中国共产党，拥护党的纲领，遵守党的章程，履行党员义务，执行党的决定……”中国共产党97岁生日到来之际，7月2日，教育部党组书记、部长陈宝生以教育部办公厅第二党支部党员身份，与支部全体党员一起，赴教育部定点扶贫县——河北威县开展主题党日活动。在冀南党史展览馆，面对党旗，陈宝生带领支部党员重温入党誓词，庄严宣誓。 　　这个7月，在河北威县、浙江嘉兴，在纪念马克思诞辰200周年主题展览上，在中国科学院，在北京大学、清华大学、北京理工大学，教育部党组成员纷纷以普通党员身份，深入所在党支部参加主题党日活动，以实际行动发挥“关键少数”的“头雁效应”，头雁领航，群雁齐飞，在这个炎炎夏日里，焕发出新时代共产党人的理想信念之光。 　　 　　“开天辟地、敢为人先的首创精神；坚定理想、百折不挠的奋斗精神；立党为公、忠诚为民的奉献精神。”习近平总书记对新时代“红船精神”的深刻诠释，让前往浙江嘉兴开展主题党日活动的科技司党支部30余名党员不由得心潮澎湃。 　　面对枪林弹雨的视死如归，面对艰难险阻的无私奉献，面对波折浩劫的从不消沉，面对改革挑战的勇往直前……在“为中国人民谋幸福，为中华民族谋复兴”这个初心和使命的激励下，一代代中国共产党人高举信仰的火炬，挺起民族的脊梁，推动中国浩荡前行。 　　“我们要从党的光辉历史中汲取精神力量、信念和智慧，铭记党的奋斗历程，内化为我们工作和学习的动力和指引，矢志永远奋斗，努力书写好新时代教育事业的‘奋进之笔’。”作为科技司党支部的一员，教育部党组成员、副部长杜占元深知，赴南湖红船重温历史，汲取力量，为的是不忘初心、坚定信念、牢记使命、永远奋斗。 　　“理想信念一旦做出了选择，就要坚定不移，终身坚守，并为之奋斗一生”。作为学生司党支部的一员，教育部党组成员、副部长林蕙青分享了自己作为一名40多年党龄老党员的感受和思考。 　　共产党员的理想信念是什么？是扎根于心、终身坚守、不断提高格局和境界的一种标准、一种要求；怎样发挥好党员的先锋模范作用？就是要脚踏实地、追求卓越、永葆优良作风，“不是把工作干到几成，而是把工作做到最好”；共产党员如何真正“勇立潮头”？就是要不断学习新思想、掌握新本领、担负新使命，努力写好各自的“奋进之笔”。 　　一次主题党日活动，让参加支部活动的教育部党组成员和支部党员们一起，受到了一次深刻的党性教育，满怀信心地坚守自己的入党初心，坚信自己的政治选择，并将其转化为做好本职工作、为党和国家的教育事业奋斗终身的信念和行动。正如退休老党员、党建工作联络员程锦慧所说，“入党是一阵子的事，为党工作是一辈子的事。” 　　 　　“从历史中寻求思想的滋养，到脱贫攻坚一线感受党的十八大以来我国教育事业特别是农村教育的巨大变化，也是我们为党的97年华诞送上的一份祝福。”主题党日活动中，陈宝生与河北省、邢台市、威县相关负责人和教师代表亲切座谈，并分享了一名老党员的感受和思考。 　　“一问我们党正面临怎样的形势，二问我们党处于怎样的历史方位，三问我们能给党交上怎样的答卷，四问对照党章、党纪、党规做得怎样，五问人民需要我们做什么”，在陈宝生的思考中，每逢党的生日，无论是各级党组织还是每个党员，都应该有意识地提出一些问题，既总结过去也展望未来，这样才能在新的起点上不断创造新成绩，不断取得新收获。 　　当党和人民的事业既处于近代以来最好的历史发展时期，又处于世界百年不遇的重大变局之中，该如何保持清醒头脑，充分继承和发扬我们党善于应对挑战、善于战胜困难的优良传统？当面临两个一百年的历史交汇期这一当前和今后一个时期全党的奋斗目标和历史方位，教育人该如何牢记使命担当、优质高效地将党的事业向前推进？在党的十八大以来取得的社会革命和自我革命历史性成就面前，该如何发展公平而有质量的教育，创造新时代尊师重教的环境氛围，汇聚起推动党的事业发展的强大动力？ 　　新时代对马克思主义的信仰和追寻，深深根植于改革发展的鲜活实践中。 　　在河北威县职教园区，在枣园乡潘店小学的党建远程教育服务站、农家书屋、远程同步互动课堂、国学课堂，近年来，在教育部相关司局的支持下，威县教育扶贫的进展与成效让办公厅第二党支部的党员们倍感振奋。就在去年，威县被教育部和河北省认定为义务教育发展基本均衡县，脱贫攻坚在河北省62个贫困县成效考核中排名第二。 　　虽然“驻村”生涯刚满“周岁”，教育部派驻魏家寨村第一书记、政法司党员张晓彬已经将魏家寨村当成了自己的第二故乡。 　　亲眼见证、亲身感受威县干部群众和教育部派驻挂职干部在脱贫攻坚一线的奋斗，办公厅第二党支部党员彭辉辉在感动、振奋之余，也在深深地思考，作为新时代教育战线的共产党员，我们该如何接好接力棒、跑好我们这一程，不辜负这伟大的时代。 　　这，是新时代马克思主义给予党员们的真理的力量。 　　在中国国家博物馆举行的“真理的力量——纪念马克思诞辰200周年主题展览”上，面对100余件马克思、恩格斯、列宁手稿、笔记本及亲笔签名的书籍原版等珍贵文献，900余种原版图书，150余幅图片，在对马克思主义在中国传播运用和丰富发展光辉历程的回溯中，教育部党组成员、副部长朱之文与基础教育司党支部30余名党员一起，教育部党组成员、中央纪委国家监委驻教育部纪检监察组组长吴道槐与驻部纪检监察组党支部、机关党委党支部一起，汲取着前行的智慧与力量。 　　在马克思主义在中国传播的发源地北京大学，教育部党组成员、部长助理刘大为带领社科司党支部全体党员，与北京大学马克思主义学院党委的党员们一起，回顾建党初心和建党历史并讲授专题党课。 　　“初心植根人民，而人民也给了这颗心深情的回应；初心指向复兴，而复兴之路需要笃定力行。”办公厅第二党支部党员李俊说，主题党日活动是一次回望初心、体悟初心的主题教育，也将成为党员们牢记初心、践行初心的坚实起点。 　　 　　世界最大的单口径射电望远镜（FAST）、我国主导的首个“第三极环境”国际计划、深空探测卫星、深海潜水器、干细胞与再生医学、煤化工清洁能源技术……教育部党组成员、部长助理、教材局局长郑富芝与教材局党支部一行25人，将主题党日活动开到了中国科学院文献情报中心“率先行动，砥砺奋进——‘十八大’以来中国科学院创新成果展”现场。 　　科研工作者自主创新、追求卓越、勇攀高峰的精神，让教材局党支部的党员们得以从另一个视角进一步增强“四个自信”。 　　“深入学习贯彻习近平总书记系列重要讲话特别是关于‘建设科技强国’的重要指示精神，了解国家科技发展的最新进展，进一步增强科技自信，有利于我们紧密结合课程教材建设工作实际，及时更新课程教材内容，提升课程教材的质量，让孩子们从小热爱科学、喜欢探究，增强学生的创新精神和实践能力。”郑富芝说。 　　建设教育强国是中华民族伟大复兴的基础性工程。全面贯彻党的教育方针，落实立德树人根本任务，加快建设教育强国，办好中国特色社会主义教育，是党的十九大为我国教育发展指明的方向，是新时代中国特色社会主义建设对教育发展提出的要求，是实现人民对美好生活向往的一道必答题，要求教育战线全体党员以时不我待、只争朝夕的精神面貌写好教育“奋进之笔”。 　　“新时代要有新作为，牢牢抓住教育规划事业的规律性、前瞻性和先导性特点，画好施工图，答好考试卷，用一流的工作水平和责任担当再创一流的业绩，就是切实把习近平新时代中国特色社会主义思想转化为推进教育规划事业发展的生动实践。”在北京理工大学校史馆、科技成果展、新能源汽车国家监测与管理平台、智能机器人与系统高精尖创新中心的调研，让教育部党组成员、副部长孙尧和发展规划司党支部党员们一起，在对党创办的第一所理工科大学红色历程的体悟中，感受我国教育、科研和国防领域的伟大成就，增强“四个意识”，坚定“四个自信”。 　　“只有不断增强自身担当，做到‘有信仰、有本事、有魄力、有规矩’，才能服务教育现代化强国建设，服务党和国家对外大局，服务全面开放新格局，服务广大人民群众对美好生活的向往，以实际行动努力成为新时代的建设者和贡献者。”在国际司党总支联合清华大学国际处党支部和马克思主义学院党支部共同开展的“头雁领航践行初心——贯彻落实五二讲话精神，增强外事战线使命担当”主题党日活动上，教育部党组成员、副部长田学军深有感触地说。 　　突出红色、紧扣中心，头雁领航、群雁齐飞。 　　在部党组的示范引领下，直属机关各单位党组织纷纷结合本单位实际，采取重温入党誓词、重温入党志愿书、举办专题培训、开展联合学习等多种形式，组织开展党味浓郁、内容丰富的主题党日活动，进一步加强党性党风党纪教育和中国特色社会主义教育，坚定理想信念，增强党性修养，为书写好教育“奋进之笔”，加快教育现代化、建设教育强国，努力办好人民满意的教育凝聚奋进的力量。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201807/t20180731_343894.html"}
{"title": "大学生入学不用愁，助学贷款办在“家门口”", "publish_time": "2018-08-02", "article": "　　近期，随着高校录取通知书陆续发出，生源地信用助学贷款工作再次迎来本年度的“大考”。 　　生源地信用助学贷款是国家助学贷款的重要组成部分，是国家开发银行等金融机构向家庭经济困难大学生发放、在学生入学前户籍所在地办理的，享受国家财政风险补偿和贴息政策的助学贷款。生源地助学贷款迄今已走过十年，每年帮助三百多万家庭经济困难大学生解决上学难题。 　　随着生源地助学贷款体制机制的不断完善和受理工作的电子化、规范化，家庭经济困难大学生可在“家门口”方便地办理生源地信用助学贷款。每年秋季开学前，家庭经济困难大学生可向家庭所在县(市、区)的学生资助管理中心申请贷款(有的地区直接到相关金融机构申请)，县级学生资助管理中心对学生提交的申请进行资格初审。金融机构负责最终审批并发放贷款。本专科生、预科生贷款每年最高不超过8000元，研究生贷款每年最高不超过12000元。家庭经济困难大学生获得生源地信用助学贷款后，父母不用再担心交不起学费，解除了后顾之忧，学生也能安心学习。 　　获得生源地信用助学贷款学生在读期间不用支付利息，全部由财政补贴。毕业后的利息由学生和家长(或其他法定监护入)共同负担，贷款利率执行中国人民银行同期公布的同档次基准利率。生源地信用助学贷款期限原则上按学制加13年确定，最长不超过20年。学制超过4年或继续攻读研究生学位、第二学士学位的，相应缩短学生毕业后的还贷期限。学生在读及毕业后3年期间为还本宽限期，还本宽限期结束后由学生和家长(或其他法定监护人)根据借款合同约定，按年度分期偿还贷款本息。 　　今年生源地信用助学贷款工作已经启动，如有疑问，可拨打国家开发银行热线95593咨询。同时，教育部于7月23日至9月12日早晨8点至晚间8点，开通两部高校学生资助热线电话：010-66097980、010-66096590，各省(自治区、直辖市、计划单列市)、新疆生产建设兵团、各中央部属高校和部分地方高校也同时开通热线电话，受理学生咨询和求助。高校入学新生和家长还可登录全国学生资助管理中心官网(网址http://www.xszz.cee.edu.cn/)，或关注中国学生资助微信公众号(微信号：jybzzzx)，查询相关资助政策。                                    ", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201808/t20180801_344060.html"}
{"title": "国务院办公厅转发《教育部直属师范大学师范生公费教育实施办法》", "publish_time": "2018-08-10", "article": "　　新华社北京8月10日电 日前，国务院办公厅转发教育部等部门《教育部直属师范大学师范生公费教育实施办法》（以下简称《办法》），自印发之日起施行。 　　《办法》指出，建立健全师范生公费教育制度，是《中共中央　国务院关于全面深化新时代教师队伍建设改革的意见》部署的改革举措，目标是培养大批有理想信念、有道德情操、有扎实学识、有仁爱之心的“四有”好教师，强化教师承担的国家使命和公共教育服务的职责，吸引优秀人才从教，进一步形成尊师重教的浓厚氛围，让教师成为令人羡慕的职业。《办法》从选拔录取、履约任教、激励措施、条件保障等方面，对师范生公费教育政策予以改进和完善。 　　一是确立师范生公费教育制度。《办法》规定，国家公费师范生享受免缴学费、住宿费和补助生活费政策，通过双向选择等方式切实为每位毕业的公费师范生落实任教学校和岗位。支持各地探索免费培养、到岗退费、学费补偿和国家助学贷款代偿等多种公费方式，逐步健全师范生公费教育制度体系。 　　二是调整履约任教年限要求。《办法》将公费师范生履约服务期调整为6年，6年恰好能够完成小学或中学完整的教学周期。同时，体现倾斜支持农村地区教师队伍建设，到城镇学校工作的公费师范生，应到农村义务教育学校任教服务至少1年。 　　三是细化履约管理政策。《办法》对公费师范生选拔培养、协议管理、人事招聘、履约就业、工作调动、攻读硕士学位等重点环节做出明确规定。针对非公费师范生进入、公费师范生入学后转专业、因特殊情况跨省任教或申请中止协议等情形，作了进一步细化和规范。 　　四是加大落实政策保障力度。《办法》通过改进招生选拔方式、完善学习激励考核、开展表彰奖励等措施，吸引优秀人才报考公费师范生。通过建设国家教师教育基地和改革创新实验区、整合优质资源等新举措，提升师范生培养质量。强化各级政府及教育、财政、人力资源社会保障、机构编制部门的职责分工，解决好公费师范生招生培养、履约就业、入编入岗、经费保障等问题，确保政策落地。 　　《办法》规定，在本办法生效之日前签订《师范生免费教育协议》且正在履约任教的免费师范生，一律依照公费师范生政策管理；2007年印发的《教育部直属师范大学师范生免费教育实施办法（试行）》和2012年印发的《关于完善和推进师范生免费教育的意见》同时废止。", "tags": ["新闻", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/201808/t20180810_345025.html"}
{"title": "世界哲学大会在北京开幕", "publish_time": "2018-08-14", "article": "　　本报北京8月13日讯（记者 刘博智）今天，第二十四届世界哲学大会开幕式在人民大会堂举行。这是拥有100多年传统的全球最大规模哲学会议第一次来到中国，第一次以中国传统哲学思想的学术框架为基础设定主题，体现了全球哲学界对中国哲学及其文化价值的重视，更凸显了中国在全球人文研究领域中日益提高的影响力。 　　教育部部长陈宝生，北京市委常委、市委教育工委书记林克庆，国际哲学团体联合会（FISP）主席Dermot Moran教授、秘书长Luca M. Scarantino教授，北京大学党委书记郝平，北京大学校长林建华等嘉宾出席开幕式。出席会议的还有第二十四届哲学大会组织委员会、学术委员会的代表，国内外杰出哲学及人文学者代表，以及参加此次世界哲学大会的数千名哲学家和哲学爱好者。 　　此次大会由国际哲学团体联合会和北京大学共同主办，主题是“学以成人”（Learning to Be Human）。大会已经收到5000多篇论文投稿，涵盖了哲学及以哲学为中心的人文及社会研究的各个领域，从参会人数、投稿论文数量及会议场次来看，本次大会都是世界哲学大会100多年来最大规模的一次盛会。大会会期从8月13日到8月20日，包括全体大会、专题论坛、邀请讲座、分组会议、圆桌会议、特邀会议及学生专场等在内的不同类型的学术活动，活动总数将超过1000场次。同时，此次大会还会集了当代全球最知名的哲学学者，来自121个国家的6000多名哲学学者带来了全球不同地域文化和思想传统的哲学思考。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201808/t20180814_345217.html"}
{"title": "孙春兰与戈利科娃共同主持中俄人文合作委员会第十九次会议", "publish_time": "2018-10-30", "article": "　　新华社北京10月30日电（记者 伍岳）国务院副总理、中俄人文合作委员会中方主席孙春兰30日在北京与俄罗斯副总理、委员会俄方主席戈利科娃共同主持中俄人文合作委员会第十九次会议。 　　孙春兰说，近年来，中俄人文交流在习近平主席和普京总统的战略引领和高度重视下，各领域合作取得了丰硕成果，增进了人民友谊，推动文明交流互鉴，为中俄全面战略协作伙伴关系迈向更高水平作出了重要贡献。 　　孙春兰强调，明年是中俄建交70周年。双方应以传承中俄世代友好为主线，落实好《中俄青少年世代友好宣言》，推动教育、文化、卫生、体育、电影、媒体、旅游、青年和档案领域合作取得更多务实成果，深化在“东北－远东”、“长江－伏尔加河”两大区域性合作机制框架下的人文交流。要创新工作机制，发挥好政府的示范带动和政策保障作用，吸引更多民间机构和地方参与、推动中俄人文交流不断发展壮大。 　　戈利科娃说，近年来，俄中关系呈现强劲发展势头，双方应继续深化在人文各领域的务实合作，扩大并提升两国人文交流至新水平，巩固两国关系的社会基础。 　　会议期间，两国副总理还共同出席中俄电视艺术合作联盟成立暨中俄影视作品互播启动仪式，共同为中俄人文交流合作频道上线揭幕，并见证了有关领域9个合作协议的签署。", "tags": ["新闻", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/201810/t20181030_353219.html"}
{"title": "李召虎任华中农业大学校长", "publish_time": "2018-10-21", "article": "　　10月21日，教育部人事司在华中农业大学宣布了教育部党组的任免决定，李召虎任华中农业大学校长、党委副书记，邓秀新不再担任华中农业大学校长。教育部人事司、湖北省委组织部、省教育厅负责同志出席会议。 　　李召虎，男，1967年7月生，1985年11月入党，1990年7月参加工作，美国奥本大学杂草学与作物生理学专业博士研究生毕业，教授。2011年6月任中国农业大学副校长，2017年9月任中国农业大学常务副校长（正局级）。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201810/t20181020_352231.html"}
{"title": "田学军会见欧盟教文总司总司长", "publish_time": "2018-10-22", "article": "　　10月22日，教育部副部长田学军会见了来访的欧盟教文总司总司长、中欧高级别人文交流对话机制欧方总协调人塞米斯·克莉丝托弗德一行。双方高度评价机制第四次会议以来人文交流各领域取得的成果，就机制的可持续发展和机制第五次会议的时间、主题等议题深入交换意见。双方一致同意将积极合作，做好机制第五次会议筹备工作，不断推动中欧人文交流发展。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181022_352422.html"}
{"title": "田学军与俄罗斯联邦科学和高等教育部副部长共同主持召开中俄教育合作分委会会议", "publish_time": "2018-10-22", "article": "　　10月20日下午，教育部副部长田学军与俄罗斯联邦科学和高等教育部副部长博罗弗斯卡娅共同主持召开了中俄教育合作分委会第十八次会议。双方就扩大互派留学交流人员规模、深化高校与大学联盟合作、大力推进语言互通、落实机制化项目、在多边框架内巩固教育合作以及筹备中俄人文合作委员会第十九次会议等议题进行了磋商，达成了广泛共识。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181022_352361.html"}
{"title": "中央第五巡视组对教育部党组开展脱贫攻坚专项巡视工作动员会召开", "publish_time": "2018-10-21", "article": "　　根据中央关于巡视工作的统一部署，2018年10月19日上午，中央第五巡视组对教育部党组开展脱贫攻坚专项巡视工作动员会召开。会前，中央巡视组向教育部党组书记陈宝生传达了习近平总书记关于巡视工作的重要指示精神，通报了有关工作安排。会上，中央第五巡视组组长桑竹梅就即将开展的脱贫攻坚专项巡视工作作了讲话，并就配合做好巡视工作提出要求。陈宝生主持会议并作表态讲话。 　　中央第五巡视组副组长及有关同志，中央纪委国家监委驻教育部纪检监察组负责同志，教育部党组成员出席会议，教育部参与脱贫攻坚工作的机关司局和直属单位有关同志、党的十八大以来参加过定点扶贫的机关司局干部、参与脱贫攻坚工作的在京直属高校负责同志等列席会议。 　　桑竹梅指出，开展脱贫攻坚专项巡视，是贯彻落实党的十九大重大决策部署、践行“两个维护”的具体体现，是督促落实脱贫攻坚政治责任、确保如期完成脱贫攻坚目标任务的重大举措，是坚持以人民为中心的发展思想、推动解决侵害群众利益问题的具体实践。教育部党组和各级领导干部要深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，充分认识开展脱贫攻坚专项巡视的重大意义，牢固树立政治意识、大局意识、核心意识、看齐意识，切实把思想和行动统一到党中央决策部署上来，增强责任感、使命感、紧迫感，强化政治责任和政治担当，增强自觉接受监督的意识，积极支持配合巡视组的工作，做到同向发力，共同完成好党中央交给的专项巡视任务。要自觉对标中央要求，主动查摆、系统梳理本单位脱贫攻坚领域存在的问题和不足，切实担负起整改主体责任，立行立改，举一反三，堵塞漏洞，建立长效机制，以专项巡视为契机，层层传导压力、层层落实责任，推动党中央脱贫攻坚决策部署落到实处。 　　桑竹梅强调，脱贫攻坚专项巡视是对被巡视党组织落实脱贫攻坚政治责任进行监督和督促，将扭住“责任”二字，盯住“关键少数”，紧紧围绕落实党中央脱贫攻坚方针政策、落实党委（党组）脱贫攻坚主体责任、落实纪委监委（纪检监察组）监督责任和有关职能部门监管责任，以及落实脱贫攻坚过程中各类监督检查发现问题整改任务等“四个落实”开展监督检查。专项巡视要提高政治站位，牢固树立“四个意识”，结合中央单位实际，重点从“两个维护”的政治高度，看党委（党组）贯彻落实习近平总书记重要讲话指示批示精神和党中央脱贫攻坚方针政策情况，督促被巡视党组织把党中央脱贫攻坚决策部署落到实处；从“三个表率”的政治高度，看中央单位履行脱贫攻坚责任情况，推动中央脱贫攻坚决策部署精准实施；从推动全面从严治党向纵深发展的政治高度，看纪检监察机关履行脱贫攻坚监督责任情况，把全面从严治党要求贯彻到脱贫攻坚过程中，为如期实现脱贫攻坚目标提供坚强纪律和作风保障；从增强群众获得感的政治高度，看各类监督检查发现脱贫攻坚过程中问题整改落实情况，进一步巩固深化已有监督检查成果；从逐步实现共同富裕的政治高度，看东西部扶贫协作和中央单位定点扶贫工作开展情况，推动形成全党全社会集中攻坚的强大合力。 　　陈宝生表示，教育部党组坚决拥护中央关于开展脱贫攻坚专项巡视工作的重大部署。他强调，中央第五巡视组到教育部开展专项巡视，充分体现了党中央对教育事业的高度重视，对教育脱贫攻坚的高度重视，对贫困地区、贫困家庭青少年学生的殷切关怀。这次中央专项巡视，是对教育部党组和各级党组织的一次政治体检，是对教育脱贫攻坚工作的一次全面对表，是对完成教育脱贫攻坚任务的一次指导鼓劲，具有重大政治意义。教育部各级党组织要积极主动配合，本着对党忠诚、对事业忠诚的原则，实事求是、真实客观地汇报情况、反映问题、评价干部，对问题不回避、对矛盾不遮掩、对不足不护短，敢于直面问题、勇于揭露问题、善于解决问题。党员干部要发挥带头作用，把接受巡视作为经受组织考验的过程、作为党性锻炼的过程、作为自我完善提高的过程，严肃认真地对待巡视工作，不折不扣地改正巡视发现的问题。绝不允许出现干扰、阻止干部群众向中央巡视组反映问题的情况，为巡视工作营造良好氛围。要高标准严要求抓好整改落实，凡是中央巡视组提出的意见建议，都要建立清单逐项落实，做到件件有着落、事事有回音；凡是移交的问题线索，都要认真核查、严肃处理。要以更高的政治站位构建教育脱贫攻坚长效机制，推动教育脱贫攻坚向纵深发展。要把巡视作为推进教育事业改革发展的强大动力，全面落实中央关于教育的决策部署，坚决完成教育脱贫攻坚任务，为夺取全面建成小康社会决胜阶段的伟大胜利作出新的更大贡献。 　　据悉，中央巡视组将在教育部工作1个月左右。巡视期间设专门值班电话：010-66216674；专门邮政信箱：北京市西城区A03504号信箱，邮编100035。巡视组每天受理电话的时间为：8:00—18:00。巡视组受理信访举报截止到2018年11月25日。根据脱贫攻坚专项巡视工作要求，中央巡视组主要受理反映教育部党组脱贫攻坚领域的问题和线索。其他不属于这次专项巡视受理范围的信访问题反映，将按规定转交教育部和有关部门认真处理。", "tags": ["新闻", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/201810/t20181021_352278.html"}
{"title": "田学军会见欧盟教文总司总司长", "publish_time": "2018-10-22", "article": "　　10月22日，教育部副部长田学军会见了来访的欧盟教文总司总司长、中欧高级别人文交流对话机制欧方总协调人塞米斯·克莉丝托弗德一行。双方高度评价机制第四次会议以来人文交流各领域取得的成果，就机制的可持续发展和机制第五次会议的时间、主题等议题深入交换意见。双方一致同意将积极合作，做好机制第五次会议筹备工作，不断推动中欧人文交流发展。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181022_352422.html"}
{"title": "孙春兰与戈利科娃共同主持中俄人文合作委员会第十九次会议", "publish_time": "2018-10-30", "article": "　　新华社北京10月30日电（记者 伍岳）国务院副总理、中俄人文合作委员会中方主席孙春兰30日在北京与俄罗斯副总理、委员会俄方主席戈利科娃共同主持中俄人文合作委员会第十九次会议。 　　孙春兰说，近年来，中俄人文交流在习近平主席和普京总统的战略引领和高度重视下，各领域合作取得了丰硕成果，增进了人民友谊，推动文明交流互鉴，为中俄全面战略协作伙伴关系迈向更高水平作出了重要贡献。 　　孙春兰强调，明年是中俄建交70周年。双方应以传承中俄世代友好为主线，落实好《中俄青少年世代友好宣言》，推动教育、文化、卫生、体育、电影、媒体、旅游、青年和档案领域合作取得更多务实成果，深化在“东北－远东”、“长江－伏尔加河”两大区域性合作机制框架下的人文交流。要创新工作机制，发挥好政府的示范带动和政策保障作用，吸引更多民间机构和地方参与、推动中俄人文交流不断发展壮大。 　　戈利科娃说，近年来，俄中关系呈现强劲发展势头，双方应继续深化在人文各领域的务实合作，扩大并提升两国人文交流至新水平，巩固两国关系的社会基础。 　　会议期间，两国副总理还共同出席中俄电视艺术合作联盟成立暨中俄影视作品互播启动仪式，共同为中俄人文交流合作频道上线揭幕，并见证了有关领域9个合作协议的签署。", "tags": ["新闻", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/201810/t20181030_353219.html"}
{"title": "田学军访问以色列", "publish_time": "2018-10-26", "article": "　　10月24-26日，田学军副部长赴以色列出席中以创新合作联委会第四次会议。在以期间，田学军与以色列高教委计划与预算委员会主席雅法进行工作交流，访问希伯来大学、与该校校长科恩举行会谈，并考察希伯来大学孔子学院、亲切慰问在以汉语教师志愿者。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181026_352838.html"}
{"title": "田学军会见美国犹他大学校长", "publish_time": "2018-10-25", "article": "　　10月23日，教育部副部长田学军会见了美国犹他大学校长露丝·沃特金斯一行。 　　双方积极评价了犹他大学与中国高校和机构开展的交流合作，愿继续在人员交流、校园体育、孔子学院、合作办学等方面加强合作，进一步推动中美教育合作和人文交流。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181025_352681.html"}
{"title": "幼儿园教师队伍建设工作研讨会召开", "publish_time": "2018-10-26", "article": "　　10月25-26日，幼儿园教师队伍建设工作研讨会在浙江省杭州市召开。这次会议的主要任务是深入学习贯彻全国教育大会精神，落实《中共中央国务院关于全面深化新时代教师队伍建设改革的意见》，认真分析研判新形势下幼儿园教师队伍建设面临的新挑战和新任务，进一步推进幼儿园教师队伍建设改革，以更好服务国家学前教育事业改革发展，为实现党的十九大提出的“幼有所育”的总目标贡献力量。 　　会议指出，今年教师节当天，党中央隆重召开了中国特色社会主义进入新时代的第一次全国教育大会，深入分析研究教育工作面临的新形势新任务，对当前和今后一个时期我国教育改革发展特别是建设教育强国作出战略部署，为新时代教育事业勾画了蓝图、指明了方向。教师工作战线要把学习宣传贯彻大会精神特别是习近平总书记在会议上的重要讲话作为首要政治任务，深刻理解总书记关于教育和教师的重要论述，准确把握教育改革发展的重点任务，切实增强做好教师队伍建设工作的责任感和使命感，为加快推进教育现代化提供有力的人才支撑。 　　会议指出，党的十八大以来，我国学前教育发展驶入快车道，幼儿园教师队伍建设工作坚持以问题为导向，不断深化改革创新，在教师补充配备、培养培训、资格准入、管理改革、师德建设等方面取得了明显成效。但也要认识到，面对新形势、新任务、新要求，幼儿园教师队伍建设与党中央的要求还有很大差距，还不能很好满足人民群众对优质学前教育的需求，还是当前教育领域民生工作的一个短板。为此，教师工作战线要把幼儿园教师队伍建设工作与国家教育改革发展总体部署和要求结合起来，与教师队伍建设改革发展大战略结合起来，与学前教育改革发展大趋势结合起来，抢抓发展机遇，系统谋划改革路径；争取各方支持，广泛凝聚工作合力；勇于改革创新，大胆开展先行先试；注重工作方法，全力确保发展稳定，奋力开创幼儿园教师队伍建设改革新局面。 　　会议强调，当前和今后一个时期，教师工作战线要进一步强化责任担当，锐意开拓进取，着力解决好幼儿园教师队伍建设的难点、痛点、堵点问题。要加强师德师风建设，铺好幼儿园教师队伍底色；要强化资格准入制度，把好幼儿园教师队伍入口；要创新补充配备方式，扩大幼儿园教师队伍规模；要落实待遇保障水平，增强幼儿园教师职业吸引力；要健全培养培训体系，提高幼儿园教师队伍质量；要宣传先进典型经验，营造尊师重教的良好氛围，为学前教育的改革发展提供强有力的人才支撑和保证。 　　教育部有关司局、各省级教育行政部门、部分师范院校负责同志及教师代表参加了会议。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201810/t20181026_352837.html"}
{"title": "胡金波任南京大学党委书记", "publish_time": "2018-10-23", "article": "　　10月23日，中共中央组织部在南京大学宣布了中共中央的任免决定，胡金波任南京大学党委书记（副部长级）；张异宾不再担任南京大学党委书记职务。教育部党组成员、副部长孙尧，江苏省委常委、组织部部长郭文奇，中共中央组织部干部三局巡视员、副局长刘后盛出席宣布大会并讲话。 　　胡金波，男，1960年1月出生，中共党员，1976年7月参加工作，河海大学技术经济及管理专业在职博士研究生毕业，研究员。曾任南京农业大学党委副书记、副校长，中国药科大学党委书记，江苏省教育厅副厅长，省委教育工委副书记，江苏省委组织部副部长、常务副部长，2018年1月至今任江苏省政协副主席。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181023_352463.html"}
{"title": "胡金波任南京大学党委书记", "publish_time": "2018-10-23", "article": "　　10月23日，中共中央组织部在南京大学宣布了中共中央的任免决定，胡金波任南京大学党委书记（副部长级）；张异宾不再担任南京大学党委书记职务。教育部党组成员、副部长孙尧，江苏省委常委、组织部部长郭文奇，中共中央组织部干部三局巡视员、副局长刘后盛出席宣布大会并讲话。 　　胡金波，男，1960年1月出生，中共党员，1976年7月参加工作，河海大学技术经济及管理专业在职博士研究生毕业，研究员。曾任南京农业大学党委副书记、副校长，中国药科大学党委书记，江苏省教育厅副厅长，省委教育工委副书记，江苏省委组织部副部长、常务副部长，2018年1月至今任江苏省政协副主席。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181023_352463.html"}
{"title": "幼儿园教师队伍建设工作研讨会召开", "publish_time": "2018-10-26", "article": "　　10月25-26日，幼儿园教师队伍建设工作研讨会在浙江省杭州市召开。这次会议的主要任务是深入学习贯彻全国教育大会精神，落实《中共中央国务院关于全面深化新时代教师队伍建设改革的意见》，认真分析研判新形势下幼儿园教师队伍建设面临的新挑战和新任务，进一步推进幼儿园教师队伍建设改革，以更好服务国家学前教育事业改革发展，为实现党的十九大提出的“幼有所育”的总目标贡献力量。 　　会议指出，今年教师节当天，党中央隆重召开了中国特色社会主义进入新时代的第一次全国教育大会，深入分析研究教育工作面临的新形势新任务，对当前和今后一个时期我国教育改革发展特别是建设教育强国作出战略部署，为新时代教育事业勾画了蓝图、指明了方向。教师工作战线要把学习宣传贯彻大会精神特别是习近平总书记在会议上的重要讲话作为首要政治任务，深刻理解总书记关于教育和教师的重要论述，准确把握教育改革发展的重点任务，切实增强做好教师队伍建设工作的责任感和使命感，为加快推进教育现代化提供有力的人才支撑。 　　会议指出，党的十八大以来，我国学前教育发展驶入快车道，幼儿园教师队伍建设工作坚持以问题为导向，不断深化改革创新，在教师补充配备、培养培训、资格准入、管理改革、师德建设等方面取得了明显成效。但也要认识到，面对新形势、新任务、新要求，幼儿园教师队伍建设与党中央的要求还有很大差距，还不能很好满足人民群众对优质学前教育的需求，还是当前教育领域民生工作的一个短板。为此，教师工作战线要把幼儿园教师队伍建设工作与国家教育改革发展总体部署和要求结合起来，与教师队伍建设改革发展大战略结合起来，与学前教育改革发展大趋势结合起来，抢抓发展机遇，系统谋划改革路径；争取各方支持，广泛凝聚工作合力；勇于改革创新，大胆开展先行先试；注重工作方法，全力确保发展稳定，奋力开创幼儿园教师队伍建设改革新局面。 　　会议强调，当前和今后一个时期，教师工作战线要进一步强化责任担当，锐意开拓进取，着力解决好幼儿园教师队伍建设的难点、痛点、堵点问题。要加强师德师风建设，铺好幼儿园教师队伍底色；要强化资格准入制度，把好幼儿园教师队伍入口；要创新补充配备方式，扩大幼儿园教师队伍规模；要落实待遇保障水平，增强幼儿园教师职业吸引力；要健全培养培训体系，提高幼儿园教师队伍质量；要宣传先进典型经验，营造尊师重教的良好氛围，为学前教育的改革发展提供强有力的人才支撑和保证。 　　教育部有关司局、各省级教育行政部门、部分师范院校负责同志及教师代表参加了会议。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201810/t20181026_352837.html"}
{"title": "邱水平任北京大学党委书记 郝平任北京大学校长", "publish_time": "2018-10-23", "article": "　　10月23日，中共中央组织部在北京大学宣布了中共中央、国务院的任免决定，邱水平任北京大学党委书记（副部长级），郝平由北京大学党委书记转任校长；林建华不再担任北京大学校长职务。教育部党组书记、部长陈宝生，中共中央组织部副部长周祖翼，北京市委常委、组织部部长魏小东出席宣布大会并讲话。 　　邱水平，男，1962年6月出生，中共党员，1983年8月参加工作，北京大学法学理论专业硕士研究生毕业，二级大法官。曾任北京大学团委书记、学生工作部部长，北京市朝阳区副区长，平谷区委副书记、区长、区委书记，北京市委副秘书长、政法委常务副书记，2017年1月至今任山西省高级人民法院院长。 　　郝平，男，1959年9月出生，中共党员，1982年8月参加工作，北京大学国际关系学专业在职博士研究生毕业，教授。曾任北京大学副校长，北京外国语大学校长，教育部党组成员、副部长，中国联合国教科文组织全国委员会主任，2016年12月至今任北京大学党委书记。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181023_352505.html"}
{"title": "田学军访问以色列", "publish_time": "2018-10-26", "article": "　　10月24-26日，田学军副部长赴以色列出席中以创新合作联委会第四次会议。在以期间，田学军与以色列高教委计划与预算委员会主席雅法进行工作交流，访问希伯来大学、与该校校长科恩举行会谈，并考察希伯来大学孔子学院、亲切慰问在以汉语教师志愿者。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181026_352838.html"}
{"title": "陈宝生会见马耳他教育和就业部长", "publish_time": "2018-10-23", "article": "　　10月23日，教育部部长陈宝生会见了马耳他教育和就业部长伊伐瑞斯特·巴托洛一行。双方积极肯定中马教育交流合作取得的积极成果，愿继续落实好两国高等教育学历学位互认协议，密切教育部门间往来，促进语言教学合作，加强高校间交流和优势学科联合科研，共同在“一带一路”倡议框架下进一步深化教育合作。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181023_352519.html"}
{"title": "2018年全国普通高校音乐、美术教育专业本科学生基本功展示拉开帷幕", "publish_time": "2018-10-23", "article": "　　由教育部主办的2018年全国普通高校音乐、美术教育专业本科学生基本功展示，将于10月下旬拉开帷幕。音乐教育专业基本功展示将于10月23日至27日在广西师范大学举行，来自全国29个省（区、市）和新疆生产建设兵团60所高校的180名学生参加。美术教育专业基本功展示将于10月28日至31日在杭州师范大学举行，来自全国28个省（区、市）和新疆生产建设兵团54所高校的162名学生参加。 　　2018年全国普通高校音乐、美术教育专业本科学生基本功展示是在深入学习贯彻习近平总书记在全国教育大会上的重要讲话和给中央美术学院老教授重要回信精神、切实贯彻落实《中共中央 国务院关于全面深化新时代教师队伍建设改革的意见》《国务院办公厅关于全面加强和改进学校美育工作的意见》的背景下举办的，是对近年来我国高校音乐、美术教育专业教育教学质量的一次集中检阅，也是推动和引领高校音乐、美术教育专业教学改革，创新人才培养模式，形成更高水平的人才培养体系，全面提高人才培养能力和人才培养质量，努力建设满足基础教育改革发展需要的高素质、专业化、创新型美育教师队伍的一项重要举措。 　　本届基本功展示凸显了三个特点。一是坚持以美育人，以文化人，引领学生树立正确的审美观念，陶冶高尚的道德情操，培育深厚的民族情感，努力培养新时代大学生成为担当民族复兴大任、德智体美劳全面发展的社会主义建设者和接班人。二是紧密对标新时代高等教育发展的新要求和基础教育改革的新需要，进一步创新活动内容和形式，在总结音乐教育专业本科学生基本功展示经验的基础上，今年首次举办美术教育专业本科学生基本功展示，全面推进高校艺术教育专业教育教学改革发展。在参展项目设置上凸显师范性，强化“微课”展示项目，增设观摩中小学课堂教学的社会实践项目，进一步增强学生教学实践能力，努力培养适应新时代基础教育发展需要的“一专多能”美育教师。三是科学统筹整合各方美育资源办活动。教育部作为主办单位，强化导向性和行政指导；教育部艺术教育委员会集中了专家智慧和智力支撑；广州珠江钢琴集团公司积极反哺社会，提供有力支持；中国艺术教育促进会发挥了社团在组织工作方面的优势；广西师范大学和杭州师范大学依托自身的教育资源优势，全力做好各项承办工作。 　　基本功展示活动自1999年创办以来，每两年举办一次，取得了显著成效，产生了良好的社会反响。本届展示活动将真实呈现近年来我国普通高校音乐、美术教育专业教育教学改革的成果，对全面提升音乐、美术教育人才培养质量产生积极的促进作用。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201810/t20181023_352484.html"}
{"title": "田学军会见美国犹他大学校长", "publish_time": "2018-10-25", "article": "　　10月23日，教育部副部长田学军会见了美国犹他大学校长露丝·沃特金斯一行。 　　双方积极评价了犹他大学与中国高校和机构开展的交流合作，愿继续在人员交流、校园体育、孔子学院、合作办学等方面加强合作，进一步推动中美教育合作和人文交流。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181025_352681.html"}
{"title": "在武装头脑、指导工作、解决问题上狠抓落实 推动学习贯彻全国教育大会精神走向深入", "publish_time": "2018-10-25", "article": "　　10月24日，教育部党组学习贯彻全国教育大会精神推进会召开。部党组书记、部长陈宝生主持会议并讲话。他强调，要将习近平总书记关于教育的重要论述作为推进教育改革发展的强大动力，把学习贯彻全国教育大会精神的工作重点尽快转到狠抓落实上来，在武装头脑、指导工作、解决问题上下功夫，按照大会总体部署逐条逐项落实任务，努力解决好中央关心、社会关注、群众关切的教育问题，确保贯彻落实工作取得实效。 　　会上，教育部各机关司局和直属单位负责人汇报了关于全国教育大会精神阶段性学习体会、贯彻情况和下一步落实举措，部党组成员结合分管工作作了讲话。在听取大家发言后，陈宝生充分肯定了一个多月以来，各司局和直属单位传达学习贯彻全国教育大会工作取得的进展成效，认为各单位结合实际各有领悟，工作进展各有所得，工作部署各有高招，实现了预期目标。他强调，目前学习贯彻全国教育大会精神已进入新阶段，要进一步深化认识、加强谋划、狠抓落实，大抓100天、奋进2019年，努力实现新时代教育改革发展的新作为。 　　陈宝生对下一阶段贯彻落实大会精神在武装头脑、指导工作、解决问题方面提出了明确要求。一是把落实大会精神作为增强“四个意识”、坚持“四个自信”、做到“两个维护”的重要途径和重要实践。要用“四个意识”导航，时刻检查我们的工作是不是把政治建设放在首位、是不是在大局下开展、是不是有利于维护核心地位、是不是与党中央保持一致。要用“四个自信”强基，将之作为各方面工作开展的逻辑起点、历史起点、理论起点。要用“两个维护”铸魂，这是新时期教育事业发展的制度基础，是我们战胜一切困难的根本保障。二是做好顶层设计，抓紧制定政策举措，务求见到实效。要针对政策的不同进展情况，“准备上场”的抓紧研究，“已经开球”的尽快审议，“踢过半场”的加紧推进，“临门一脚”的推动实施，“赛后评估”的注重强化纠偏。要增强针对性和可操作性，提高政策措施和落实工作的质量水平。三是准确判断形势，认清问题本质，保持战略定力，解决真正需要解决的问题。要保持对形势的警醒，既充分认识成绩，也看到面临的挑战。保持对压力的警醒，将压力转化为不断深化教育综合改革的动力。保持对能力水平的警醒，按照贯彻落实大会精神对我们责任担当、工作能力等方面提出的要求，不断增强本领、提高解决实际问题的水平。 　　陈宝生强调，实践证明，实施“奋进之笔”是行之有效的工作方法，要不断制度化、系统化。2019年教育“奋进之笔”要以贯彻落实全国教育大会精神为核心，聚焦加强部机关与地方教育部门联系、调动广大干部积极性能动性等尽早谋划设计实施的项目、载体，推动教育改革发展取得新成效。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181025_352728.html"}
{"title": "中央第五巡视组对教育部党组开展脱贫攻坚专项巡视工作动员会召开", "publish_time": "2018-10-21", "article": "　　根据中央关于巡视工作的统一部署，2018年10月19日上午，中央第五巡视组对教育部党组开展脱贫攻坚专项巡视工作动员会召开。会前，中央巡视组向教育部党组书记陈宝生传达了习近平总书记关于巡视工作的重要指示精神，通报了有关工作安排。会上，中央第五巡视组组长桑竹梅就即将开展的脱贫攻坚专项巡视工作作了讲话，并就配合做好巡视工作提出要求。陈宝生主持会议并作表态讲话。 　　中央第五巡视组副组长及有关同志，中央纪委国家监委驻教育部纪检监察组负责同志，教育部党组成员出席会议，教育部参与脱贫攻坚工作的机关司局和直属单位有关同志、党的十八大以来参加过定点扶贫的机关司局干部、参与脱贫攻坚工作的在京直属高校负责同志等列席会议。 　　桑竹梅指出，开展脱贫攻坚专项巡视，是贯彻落实党的十九大重大决策部署、践行“两个维护”的具体体现，是督促落实脱贫攻坚政治责任、确保如期完成脱贫攻坚目标任务的重大举措，是坚持以人民为中心的发展思想、推动解决侵害群众利益问题的具体实践。教育部党组和各级领导干部要深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，充分认识开展脱贫攻坚专项巡视的重大意义，牢固树立政治意识、大局意识、核心意识、看齐意识，切实把思想和行动统一到党中央决策部署上来，增强责任感、使命感、紧迫感，强化政治责任和政治担当，增强自觉接受监督的意识，积极支持配合巡视组的工作，做到同向发力，共同完成好党中央交给的专项巡视任务。要自觉对标中央要求，主动查摆、系统梳理本单位脱贫攻坚领域存在的问题和不足，切实担负起整改主体责任，立行立改，举一反三，堵塞漏洞，建立长效机制，以专项巡视为契机，层层传导压力、层层落实责任，推动党中央脱贫攻坚决策部署落到实处。 　　桑竹梅强调，脱贫攻坚专项巡视是对被巡视党组织落实脱贫攻坚政治责任进行监督和督促，将扭住“责任”二字，盯住“关键少数”，紧紧围绕落实党中央脱贫攻坚方针政策、落实党委（党组）脱贫攻坚主体责任、落实纪委监委（纪检监察组）监督责任和有关职能部门监管责任，以及落实脱贫攻坚过程中各类监督检查发现问题整改任务等“四个落实”开展监督检查。专项巡视要提高政治站位，牢固树立“四个意识”，结合中央单位实际，重点从“两个维护”的政治高度，看党委（党组）贯彻落实习近平总书记重要讲话指示批示精神和党中央脱贫攻坚方针政策情况，督促被巡视党组织把党中央脱贫攻坚决策部署落到实处；从“三个表率”的政治高度，看中央单位履行脱贫攻坚责任情况，推动中央脱贫攻坚决策部署精准实施；从推动全面从严治党向纵深发展的政治高度，看纪检监察机关履行脱贫攻坚监督责任情况，把全面从严治党要求贯彻到脱贫攻坚过程中，为如期实现脱贫攻坚目标提供坚强纪律和作风保障；从增强群众获得感的政治高度，看各类监督检查发现脱贫攻坚过程中问题整改落实情况，进一步巩固深化已有监督检查成果；从逐步实现共同富裕的政治高度，看东西部扶贫协作和中央单位定点扶贫工作开展情况，推动形成全党全社会集中攻坚的强大合力。 　　陈宝生表示，教育部党组坚决拥护中央关于开展脱贫攻坚专项巡视工作的重大部署。他强调，中央第五巡视组到教育部开展专项巡视，充分体现了党中央对教育事业的高度重视，对教育脱贫攻坚的高度重视，对贫困地区、贫困家庭青少年学生的殷切关怀。这次中央专项巡视，是对教育部党组和各级党组织的一次政治体检，是对教育脱贫攻坚工作的一次全面对表，是对完成教育脱贫攻坚任务的一次指导鼓劲，具有重大政治意义。教育部各级党组织要积极主动配合，本着对党忠诚、对事业忠诚的原则，实事求是、真实客观地汇报情况、反映问题、评价干部，对问题不回避、对矛盾不遮掩、对不足不护短，敢于直面问题、勇于揭露问题、善于解决问题。党员干部要发挥带头作用，把接受巡视作为经受组织考验的过程、作为党性锻炼的过程、作为自我完善提高的过程，严肃认真地对待巡视工作，不折不扣地改正巡视发现的问题。绝不允许出现干扰、阻止干部群众向中央巡视组反映问题的情况，为巡视工作营造良好氛围。要高标准严要求抓好整改落实，凡是中央巡视组提出的意见建议，都要建立清单逐项落实，做到件件有着落、事事有回音；凡是移交的问题线索，都要认真核查、严肃处理。要以更高的政治站位构建教育脱贫攻坚长效机制，推动教育脱贫攻坚向纵深发展。要把巡视作为推进教育事业改革发展的强大动力，全面落实中央关于教育的决策部署，坚决完成教育脱贫攻坚任务，为夺取全面建成小康社会决胜阶段的伟大胜利作出新的更大贡献。 　　据悉，中央巡视组将在教育部工作1个月左右。巡视期间设专门值班电话：010-66216674；专门邮政信箱：北京市西城区A03504号信箱，邮编100035。巡视组每天受理电话的时间为：8:00—18:00。巡视组受理信访举报截止到2018年11月25日。根据脱贫攻坚专项巡视工作要求，中央巡视组主要受理反映教育部党组脱贫攻坚领域的问题和线索。其他不属于这次专项巡视受理范围的信访问题反映，将按规定转交教育部和有关部门认真处理。", "tags": ["新闻", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/201810/t20181021_352278.html"}
{"title": "孙春兰与戈利科娃共同主持中俄人文合作委员会第十九次会议", "publish_time": "2018-10-30", "article": "　　新华社北京10月30日电（记者 伍岳）国务院副总理、中俄人文合作委员会中方主席孙春兰30日在北京与俄罗斯副总理、委员会俄方主席戈利科娃共同主持中俄人文合作委员会第十九次会议。 　　孙春兰说，近年来，中俄人文交流在习近平主席和普京总统的战略引领和高度重视下，各领域合作取得了丰硕成果，增进了人民友谊，推动文明交流互鉴，为中俄全面战略协作伙伴关系迈向更高水平作出了重要贡献。 　　孙春兰强调，明年是中俄建交70周年。双方应以传承中俄世代友好为主线，落实好《中俄青少年世代友好宣言》，推动教育、文化、卫生、体育、电影、媒体、旅游、青年和档案领域合作取得更多务实成果，深化在“东北－远东”、“长江－伏尔加河”两大区域性合作机制框架下的人文交流。要创新工作机制，发挥好政府的示范带动和政策保障作用，吸引更多民间机构和地方参与、推动中俄人文交流不断发展壮大。 　　戈利科娃说，近年来，俄中关系呈现强劲发展势头，双方应继续深化在人文各领域的务实合作，扩大并提升两国人文交流至新水平，巩固两国关系的社会基础。 　　会议期间，两国副总理还共同出席中俄电视艺术合作联盟成立暨中俄影视作品互播启动仪式，共同为中俄人文交流合作频道上线揭幕，并见证了有关领域9个合作协议的签署。", "tags": ["新闻", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/201810/t20181030_353219.html"}
{"title": "金能明任中国药科大学党委书记", "publish_time": "2018-10-22", "article": "　　10月22日，教育部人事司在中国药科大学宣布了教育部党组的任免决定，金能明任中国药科大学党委书记，徐慧不再担任中国药科大学党委书记。教育部人事司、江苏省委组织部负责同志出席会议。 　　金能明，男，1963年10月生，1984年5月入党，1985年7月参加工作，厦门大学工商管理专业硕士研究生毕业。曾任厦门大学副校长、内蒙古自治区巴彦淖尔市委常委、副市长（挂职），2015年5月任宁夏大学党委书记。", "tags": ["新闻", "工作动态", "新闻通稿"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/s5987/201810/t20181022_352309.html"}
{"title": "田学军与俄罗斯联邦科学和高等教育部副部长共同主持召开中俄教育合作分委会会议", "publish_time": "2018-10-22", "article": "　　10月20日下午，教育部副部长田学军与俄罗斯联邦科学和高等教育部副部长博罗弗斯卡娅共同主持召开了中俄教育合作分委会第十八次会议。双方就扩大互派留学交流人员规模、深化高校与大学联盟合作、大力推进语言互通、落实机制化项目、在多边框架内巩固教育合作以及筹备中俄人文合作委员会第十九次会议等议题进行了磋商，达成了广泛共识。", "tags": ["新闻", "工作动态", "工作动态"], "url": "http://www.moe.gov.cn/jyb_xwfb/gzdt_gzdt/moe_1485/201810/t20181022_352361.html"}
